[
  {
      "elementName": "Hidrogênio",
      "tableElementName": "H",
      "aNumber": "1",
      "zNumber": "1",
      "nNumber": "0",
      "eNumber": "1",
      "uNumber": "1",
      "eletronicConfig": "1s¹",
      "mainFeatures": "substância gasosa, inflamável, incolor, inodora, não metálica e insolúvel em água",
      "discoveredBy": "Henry Cavendish",
      "discoveredIn": "1766",
      "howIsItFound": "(proteínas, carboidratos, vitaminas, lipídios etc.) e inorgânicas (ácidos, bases, sais e hidretos); No ar atmosférico em sua forma molecular, a partir de ligação covalente entre dois átomos ",
      "howIsItExtracted": "pode ser produzido diretamente a partir da água por eletrólise, mas quase todo o hidrogênio atualmente em uso é gerado a partir da transformação a vapor do metano ou da gaseificação do carvão",
      "isThereAbundance": "ele constitui 75% da massa de toda matéria e que representa 93% dos átomos do cosmo.",
      "biggestWorldReserves": "China.",
      "howIsItUse": "a produção de diferentes substâncias, como a amônia, ácido clorídrico, álcoois, fertilizantes, além de uma infinidade de compostos orgânicos.",
      "howShouldItBeManaged": " é usado principalmente no refino de petróleo e na produção de amônia, principalmente para fertilizantes, enquanto os gases misturados são fornecidos para produção de metanol e aço.",
      "offersRisk": "O hidrogénio provoca a asfixia quando inalado em concentrações elevadas."
  },
  {
      "elementName": "Lítio",
      "tableElementName": "Li",
      "aNumber": "7",
      "zNumber": "3",
      "nNumber": "4",
      "eNumber": "3, ( 2 na órbita K e 1 na órbita L)",
      "uNumber": "6,938",
      "eletronicConfig": "1s² 2s¹",
      "mainFeatures": "Tem um grande poder oxidativo, é fácil de sofrer corrosão ,metal mais leve, com uma densidade aproximadamente a metade da água, no teste da chama, torna-se vermelho, porém se a combustão ocorrer violentamente, a chama adquire uma coloração branca brilhante.\n",
      "discoveredBy": "Foi descoberto químico  sueco Johan August Arfwedson.",
      "discoveredIn": "1817",
      "howIsItFound": "Pode ser encontrado em salmouras ou também na crosta terrestre, em minerais.",
      "howIsItExtracted": "Resposta não encontrada.",
      "isThereAbundance": "O lítio é menos abundante no sistema solar do que 25 dos 32 primeiros elementos da tabela periódica.",
      "biggestWorldReserves": "As maiores reservas de substância no mundo estão em países como Chile, Argentina e Austrália.",
      "howIsItUse": "É usado em aplicações de transferência de calor, é usado como um ânodo adequado para as baterias elétricas, é utilizado em bombas de calor de absorção,utilizado na construção aeronáutica, e está sendo empregado com êxito na fabricação de cerâmicas e lentes, também é usado como poderoso analgésico em operações sem risco.",
      "howShouldItBeManaged": "Resposta não encontrada.",
      "offersRisk": "Descarte do lítio também agridem o meio ambiente, inevitavelmente causam degradação do solo, perda de biodiversidade, contaminam a água e o ar , o lítio puro é altamente inflamável e ligeiramente explosivo quando exposto ao ar e, especialmente, à água. Além disso é corrosivo, requerendo o emprego de meios adequados de manipulação para evitar o contato com a pele."
  },
  {
      "elementName": "Berílio",
      "tableElementName": "Be",
      "aNumber": "9",
      "zNumber": "4",
      "nNumber": "5",
      "eNumber": "4",
      "uNumber": "9,012182",
      "eletronicConfig": "1s² 2s²",
      "mainFeatures": "É um metal duro acinzentado, o mais leve de todos os metais,encontrado em rochas minerais, carvão, solo e poeira vulcânica.",
      "discoveredBy": "Louis N. Vauquelin ",
      "discoveredIn": "1798",
      "howIsItFound": "No berilo, na esmeralda e na água-marinha.",
      "howIsItExtracted": "Geralmente aplicam-se métodos de lavra realizados a céu aberto",
      "isThereAbundance": "Não ",
      "biggestWorldReserves": "Os Estados Unidos da América, que detêm 60% das reservas mundiais desse elemento químico.",
      "howIsItUse": "A sua principal aplicação é na fabricação de ligas de cobre-berílio, que são usadas em reatores nucleares. ",
      "howShouldItBeManaged": "O berílio e seus compostos devem ser manuseados com muito cuidado.",
      "offersRisk": "A inalação de substâncias que possuem o berílio pode causar uma doença crônica com risco de vida chamada beriliose."
  },
  {
      "elementName": "Boro",
      "tableElementName": "B",
      "aNumber": "11",
      "zNumber": "5",
      "nNumber": "11",
      "eNumber": "5",
      "uNumber": "10,81",
      "eletronicConfig": "1s² 2s² 2p¹",
      "mainFeatures": "Não é um bom condutor.\nPossui elevada dureza.\nPossui alta resistência mecânica.\nAspecto: pó, sólido à temperatura ambiente, amorfo, de cor cinza escuro\nPossui baixa reatividade.\nTende a realizar ligações covalentes.\nPossui hibridização do tipo sp².\n",
      "discoveredBy": "Humphrey,Joseph,Jacques ",
      "discoveredIn": "1808",
      "howIsItFound": " Não se encontra na Natureza no estado livre, mas unicamente fazendo parte de compostos.",
      "howIsItExtracted": "O boro é geralmente extraído da crosta terrestre através de mineração. Existem diferentes métodos de extração, mas o mais comum envolve a mineração de minerais contendo boro, como a boraxita (tetraborato de sódio) e a kernita. O processo de extração inclui as seguintes etapas:  1. Perfuração: São feitos furos no solo para acessar os depósitos de minerais de boro.  2. Explosão: Explosivos são usados para quebrar o minério em pedaços menores.  3. Escavação: Os minérios quebrados são escavados e transportados para a superfície.  4. Trituração e Moagem: Os minérios são triturados e moí",
      "isThereAbundance": " O boro é um mineral naturalmente abundante com múltiplos usos que vão desde a saúde até as ciências.",
      "biggestWorldReserves": "As maiores reservas de boro no mundo estão localizadas na Turquia, com um total estimado de 1.200 milhões de toneladas métricas . Os Estados Unidos e a Rússia ocupam a segunda e terceira posição do ranking, respectivamente, com apenas 40 milhões de toneladas métricas cada.",
      "howIsItUse": "O boro pode ser utilizado em diversas situações como por exemplo: na composição de detergentes, na ignição de materiais explosivos, na produção de fibra de vidro, na construção aeroespacial, na composição de antissépticos e fungicidas, como fundente nas soldas de metais nobres, na composição de produtos anti-corrosivos, entre outros.",
      "howShouldItBeManaged": "O pH e o teor de umidade do solo; A presença de compostos adsorventes de boro; A uniformidade de distribuição dos nutrientes nas lavouras.",
      "offersRisk": "No organismo das plantas o boro comanda a atividade de 21 enzimas, no organismo humano ele é extremamente tóxico sendo aceitas doses diárias de no máximo 1 mg. Dentre os sintomas de intoxicação por boro estão: náusea, vômito, dores de cabeça, diarreia, entre outros."
  },
  {
      "elementName": "Carbono",
      "tableElementName": "C",
      "aNumber": "12",
      "zNumber": "6",
      "nNumber": "6",
      "eNumber": "6",
      "uNumber": "12",
      "eletronicConfig": "1s² 2s² 2p²",
      "mainFeatures": "O carbono é um elemento não metálico, possui um número 6 e massa atômica aproximadamente igual a 12 e o carbono é tetravalente formando quatro ligações com outros elementos.",
      "discoveredBy": "Lavoisier.",
      "discoveredIn": "1789",
      "howIsItFound": "Na atmosfera, na terra, no mar e nos seres vivos.",
      "howIsItExtracted": "É retirado do ambiente pela ação das plantas quando fazem a fotossíntese",
      "isThereAbundance": "Sim.",
      "biggestWorldReserves": "Grandes reservas na Amazônia, Bacia do Congo, Indonésia, noroeste da América do Norte, sul do Chile, sudeste da Austrália e Nova Zelândia.",
      "howIsItUse": "O carbono é utilizado para abastecer máquinas em indústrias e usinas, além de abastecer meios de transporte.",
      "howShouldItBeManaged": "Ele deve ser manejado com cuidado pois há uma alta concentração de dióxido de carbono o que pode levar a uma série de alterações climáticas, como poluição do ar, formação de chuva ácida e desequilíbrio do efeito estufa, então ele também apresenta risco aos seres humanos.",
      "offersRisk": "Alterações climáticas, como poluição do ar, formação de chuva ácida e desequilíbrio do efeito estufa, então ele também apresenta risco aos seres humanos."
  },
  {
      "elementName": "Nitrogênio",
      "tableElementName": "N",
      "aNumber": "14",
      "zNumber": "7",
      "nNumber": "7",
      "eNumber": "7",
      "uNumber": "14,0067",
      "eletronicConfig": "1s² 2s² 2p³",
      "mainFeatures": "É um dos elementos mais abundantes no Universo. Na Terra está em sua maior parte, em estado gasoso, chegando a preencher 78% do volume do ar. É um gás do Grupo 15 (Família 5a) da Tabela Periódica, simbolizado pela letra N, possui número atômico 7 e é classificado como não-metal. Naturalmente, é encontrado como gás (N2) na atmosfera terrestre. Ademais, é incolor, inodoro e insípido. Condensa a 77 K (-196 °C) e solidifica-se a 63 K (-210 °C).",
      "discoveredBy": "a 'descoberta' do nitrogênio foi anunciada na tese de doutorado de Daniel Rutherford",
      "discoveredIn": "1772",
      "howIsItFound": "Na atmosfera.",
      "howIsItExtracted": "a partir da destilação do ar, ou pelo enriquecimento de filtros moleculares e se condensa à -196 °C",
      "isThereAbundance": "É um dos elementos mais abundantes no Universo",
      "biggestWorldReserves": "China e Rússia.",
      "howIsItUse": "O nitrogênio é comumente usado durante a preparação de amostras em análises químicas. Assim como também para concentrar e reduzir o volume de amostras líquidas. O nitrogênio também é importante para a indústria química. É usado na produção de fertilizantes, ácido nítrico, nylon, corantes e explosivos.",
      "howShouldItBeManaged": "O manejo do nitrogênio para a produção de grãos de milho deve ser feito levando em consideração aspectos como sistema cultivo, nível tecnológico, tipo e fertilidade do solo, época de semeadura, operacionalidade, rotação de culturas e retorno econômico",
      "offersRisk": "econômico. Por ser um asfixiante simples e, em concentrações elevadas, tem risco de provocar asfixia por redução da concentração de oxigênio do ambiente. O contato com o produto pode causar queimadura pelo frio na pele e nos olhos (frostbite). Os problemas ambientais incluem o aumento de algas tóxicas, a “morte” de águas costeiras e sérios impactos na saúde humana"
  },
  {
      "elementName": "Oxigênio",
      "tableElementName": "o",
      "aNumber": "16",
      "zNumber": "8",
      "nNumber": "8",
      "eNumber": "8",
      "uNumber": "15,999",
      "eletronicConfig": "1s² 2s² 2p⁴",
      "mainFeatures": "É um não-metal, Calcogênio, é um elemento do 2º Período, e em estado gasoso é incolor — mas apresenta cor azulada em estado líquido e sólido.",
      "discoveredBy": "Antoine/Joseph/Carl",
      "discoveredIn": "1774",
      "howIsItFound": "Está presente na atmosfera.",
      "howIsItExtracted": "Pode ser extraído na decomposição do peróxido de Hidrogênio (água oxigenada).",
      "isThereAbundance": "Há em abundância.",
      "biggestWorldReserves": "As florestas são os maiores produtores de oxigênio.",
      "howIsItUse": "Serve por exemplo para respirarmos.",
      "howShouldItBeManaged": "Ele é um gás, não tem como ser manejado.",
      "offersRisk": "O oxigênio não apresenta nenhum risco."
  },
  {
      "elementName": "Flúor",
      "tableElementName": "F",
      "aNumber": "19",
      "zNumber": "9",
      "nNumber": "10",
      "eNumber": "9",
      "uNumber": "18,998",
      "eletronicConfig": "2s² 2p⁵",
      "mainFeatures": "O flúor é um halogênio tóxico, reativo, corrosivo e o mais eletronegativo de toda a Tabela Periódica.\n",
      "discoveredBy": " Henri Moissan",
      "discoveredIn": "1886",
      "howIsItFound": "Rochas, solo, água, ar, plantas e todos os animais.",
      "howIsItExtracted": "A obtenção comercial do flúor ocorre principalmente por meio da fluorita, obtendo-se o ácido fluorídrico (HF). A fluorita em pó é destilada com ácido sulfúrico concentrado em um equipamento de chumbo ou de ferro fundido. Nesse processo, forma-se o sulfato de cálcio (CaSO4), que pode ser separado do HF por ser insolúvel.",
      "isThereAbundance": "A obtenção comercial do flúor ocorre principalmente por meio da fluorita, obtendo-se o ácido fluorídrico (HF). A fluorita em pó é destilada com ácido sulfúrico concentrado em um equipamento de chumbo ou de ferro fundido. Nesse processo, forma-se o sulfato de cálcio (CaSO4), que pode ser separado do HF por ser insolúvel.",
      "biggestWorldReserves": "De um modo mais geral, México e China são os países que possuem as maiores reservas de minerais contendo flúor",
      "howIsItUse": "O flúor pode ser encontrado em alguns alimentos, na água potável e em produtos de higiene bucal. Além disso, o flúor e seus compostos têm diversas aplicações industriais, como na fabricação de produtos farmacêuticos, agroquímicos, lubrificantes",
      "howShouldItBeManaged": "Tanto o elemento flúor como o ácido fluorídrico devem ser manuseados com extremo cuidado em razão da alta reatividade, podendo causar queimadura na pele, olhos e mucosas.",
      "offersRisk": "O flúor e os fluoretos são altamente tóxicos e geralmente se apresentam sob a forma de gases. Dependendo da concentração e do tempo de exposição, a inalação pode levar à morte. Os gases derivados de flúor são identificados pelo odor desagradável, mesmo em baixas concentrações."
  },
  {
      "elementName": "Neônio",
      "tableElementName": "Ne",
      "aNumber": "20",
      "zNumber": "10",
      "nNumber": "10",
      "eNumber": "10",
      "uNumber": "20,1797",
      "eletronicConfig": "1s² 2s² 2p⁶",
      "mainFeatures": "É um gás nobre que se destaca por sua natureza incolor, inodora e insípida. Sua estabilidade e falta de reatividade derivam de uma configuração eletrônica completa. Além disso, o criptônio possui pontos de ebulição e fusão notavelmente baixos, registrando respectivamente -246,1°C e -248,6°C. Essas propriedades tornam o criptônio um elemento de destaque em aplicações diversas.",
      "discoveredBy": "Sir William Ramsey",
      "discoveredIn": "1898",
      "howIsItFound": "Não é encontrado livre na natureza (não coube o resto)",
      "howIsItExtracted": "  É extraído através da destilação fracionada do ar líquido, onde é um dos componentes principais.",
      "isThereAbundance": "Não é encontrado livre na natureza devido à Abundância relativamente baixa na atmosfera, cerca de 0,0018% em volume.",
      "biggestWorldReserves": "não tem ",
      "howIsItUse": "Principalmente utilizado em luzes de néon, criando brilho característico em sinais luminosos.  Também usado em lasers de gás, pesquisa científica e em iluminação de alta intensidade.  Não tem aplicações significativas além do uso em iluminação e tecnologia de laser. ",
      "howShouldItBeManaged": "O neônio em si não é tóxico, mas o manuseio de gases comprimidos requer cuidado.\nNão representa riscos significativos para o meio ambiente, pois é um gás inerte. \nVazamentos de neônio podem causar asfixia em ambientes não ventilados devido à exclusão de oxigênio.\n",
      "offersRisk": "não "
  },
  {
      "elementName": "Sódio",
      "tableElementName": "Na",
      "aNumber": "23",
      "zNumber": "11",
      "nNumber": "12",
      "eNumber": "11",
      "uNumber": "22,989769",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s¹",
      "mainFeatures": "Metal mole, brilhante, prateado, menos denso que água, podendo entrar em combustão espontânea quando em contato com esta.\n",
      "discoveredBy": " Foi descoberto em Londres, Inglaterra, pelo químico inglês Sir Humphrey Davy. ",
      "discoveredIn": "1807",
      "howIsItFound": "Principalmente nos oceanos.",
      "howIsItExtracted": "Ele é extraído por eletrólise, mas a partir do cloreto de sódio fundido e dos sais de cloreto de cálcio e bário para diminuir o ponto de fusão do NaCl, no chamado processo Downs.",
      "isThereAbundance": "O sódio é muito abundante no planeta, correspondendo a algo em torno de 2,6% da crosta terrestre.",
      "biggestWorldReserves": "As maiores reservas se encontram nos oceanos",
      "howIsItUse": "É usado na indústria de papel, tecidos, detergentes, alimentos e biodiesel.",
      "howShouldItBeManaged": "Resposta não encontrada ",
      "offersRisk": "Sendo consumido em excesso pode prejudicar a saúde. O sódio é um cátion de alta solubilidade, quando existe altos teores do elemento no solo, pode ocorrer um aumento na condutividade elétrica ( e consequentemente salinidade), prejudicando o desenvolvimento das plantas."
  },
  {
      "elementName": "Magnésio",
      "tableElementName": "Mg",
      "aNumber": "24",
      "zNumber": "12",
      "nNumber": "14",
      "eNumber": "12",
      "uNumber": "24,3",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s²",
      "mainFeatures": "É um metal bastante resistente e leve, Possui coloração prateada, perdendo seu brilho quando exposto ao ar, por formar óxido de magnésio. Quando pulverizado e exposto ao ar se inflama produzindo uma chama branca. Reage com a água somente se estiver em ebulição, formando hidróxido de magnésio e liberando hidrogênio.\n",
      "discoveredBy": "Joseph Black.",
      "discoveredIn": "1755",
      "howIsItFound": " presente em lagos salgados e também no mar.",
      "howIsItExtracted": "A extração, ou lavra, do minério de manganês pode ser realizada pelo método de cava a céu aberto com o uso de escavadeiras mecânicas, rippesr, draglines, ou outros equipamentos, sem o uso de explosivos, além de utilizar caminhões fora de estrada para o transporte do minério.",
      "isThereAbundance": "O magnésio é o oitavo elemento mais abundante na crosta terrestre.",
      "biggestWorldReserves": "Austrália (160 milhões/t), Gabão (160 milhões/t) e África do Sul (4,0 bilhões/t).",
      "howIsItUse": "O magnésio é um mineral encontrado em vários alimentos como sementes, amendoim, aveia, banana ou leite. Desempenha várias funções importantes no corpo, desde a regulação da função nervosa, o alívio de dores musculares, prevenção da osteoporose, alívio da azia e controle dos níveis de açúcar no sangue.",
      "howShouldItBeManaged": "Em quantidades adequadas. ",
      "offersRisk": "Em casos extremos, quando há overdose de magnésio, o uso causa sintomas graves como insuficiência renal aguda, pressão arterial baixa, problemas respiratórios, sede crônica, arritmias cardíacas e inibição da calcificação óssea. Quando manuseado corretamente, não há riscos para o ser humano e meio ambiente."
  },
  {
      "elementName": "Alumínio",
      "tableElementName": "Al",
      "aNumber": "27",
      "zNumber": "13",
      "nNumber": "14",
      "eNumber": "13",
      "uNumber": "26,98",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p¹",
      "mainFeatures": "Leve, macio e resistente; Possui um aspecto cinza prateado e fosco, devido à fina camada de óxidos que se forma rapidamente quando exposto ao ar; Não é tóxico como metal, não magnético, e não cria faíscas quando exposto a atrito; A sua densidade é aproximadamente de um terço do aço ou cobre; É muito maleável, muito dúctil, apto para a mecanização e fundição, além de ter uma excelente resistência à corrosão e durabilidade devido à camada protetora de óxido.",
      "discoveredBy": "Desde a Grécia e Roma Antiga já se tinha o conhecimento sobre o Alumínio, mas o reconhecimento do isolamento do Alumínio foi dado a Friedrich Wöhler.",
      "discoveredIn": "1827",
      "howIsItFound": "O alumínio é encontrado na natureza apenas na forma de minério, ou seja, faz parte da composição de uma substância mineral.",
      "howIsItExtracted": " O alumínio é obtido a partir da bauxita, um minério encontrado em três principais grupos climáticos: Mediterrâneo, Tropical e Subtropical.",
      "isThereAbundance": "Sim. Na natureza, dentre todos os metais, o alumínio é o mais abundante, ou seja, ele constitui cerca de 8% de toda a crosta terrestre, sendo encontrado principalmente sob a forma de bauxita. ",
      "biggestWorldReserves": "As principais reservas localizam-se na Guiné e Austrália, com 7,4 bilhões e 6,2 bilhões de toneladas, respectivamente. O Brasil registra o terceiro lugar neste ranking, com aproximadamente 2,7 bilhões de toneladas.",
      "howIsItUse": "O metal é utilizado na indústria automobilística, construção civil, aeroespacial, elétrica e eletrônica, na fabricação de ligas metálicas, utensílios domésticos e embalagens para alimentos. Os compostos de alumínio são usados como antiácidos, antiperspirantes e adstringentes.",
      "howShouldItBeManaged": "O alumínio pode e deve ser reciclado tanto a partir de sucatas como de sobras do processo produtivo. O alumínio reciclado pode ser obtido a partir de esquadrias de janelas, componentes automotivos, eletrodomésticos, latas de bebidas, entre outros.",
      "offersRisk": "Quando em excesso, o alumínio pode ser responsável por desencadear problemas mentais (demência, Alzheimer, etc.) e até autismo em bebês ainda no ventre da mãe. Além disso, podem causar fadiga crônica, dificuldade de concentração, depressão, ansiedade, insônia, tosse excessiva, entre outros.  A produção de alumínio, desde a extração da bauxita até a transformação da alumina em alumínio, gera alguns gases poluentes, como o gás carbônico (CO2) e os perfluorcarbonetos (PFCs). A frequente emissão desses gases na atmosfera contribui para o efeito estufa e intensifica o processo do aquecimento global."
  },
  {
      "elementName": "Silício",
      "tableElementName": "Si",
      "aNumber": "28",
      "zNumber": "14",
      "nNumber": "14",
      "eNumber": "14",
      "uNumber": "28",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p²",
      "mainFeatures": "Na forma cristalina é muito duro e pouco solúvel, apresentando um brilho metálico e uma coloração grisácea. É um elemento relativamente inerte e resistente à ação da maioria dos ácidos; reage com os halogênios e álcalis.",
      "discoveredBy": "Jons Jacob",
      "discoveredIn": "1823",
      "howIsItFound": "É encontrado na água do mar.",
      "howIsItExtracted": "É extraído por meio do aquecimento da areia de quartzo misturada com carvão",
      "isThereAbundance": "Em abundância somente na crosta terrestre",
      "biggestWorldReserves": "Em termos de silício metalúrgico, os maiores produtores são, respectivamente, China, Brasil, EUA, França e Noruega.",
      "howIsItUse": "Pode ser utilizado na agricultura, porém é comumente utilizado para a fabricação de componentes eletrônicos, como por exemplo: diodos, transistores e circuitos integrados.",
      "howShouldItBeManaged": "Deve ser manejado com equipamento de proteção pessoal(EPI), também evitar contato com a pele.",
      "offersRisk": "A exposição à sílica também pode aumentar o risco de doenças autoimunes, esclerose sistêmica, artrite reumatóide, lúpus, etc, além de vários tipos de câncer, tais como de pulmão, estômago, fígado, esôfago, pâncreas, intestino, etc."
  },
  {
      "elementName": "Fósforo",
      "tableElementName": "P",
      "aNumber": "31",
      "zNumber": "15",
      "nNumber": "16",
      "eNumber": "15",
      "uNumber": "30.973762",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p³",
      "mainFeatures": "O fósforo é um ametal (elemento químico não metálico) da família do nitrogênio (grupo 15). Em temperatura ambiente, é incolor e semitransparente, mas no escuro apresenta fosforescência (brilha). É macio, possuindo aparência de cera de abelha. Além disso, o fósforo é altamente reativo quando exposto à atmosfera.\nÉ um elemento que sofre oxidação espontânea em contato com o ar atmosférico.O fósforo apresenta dez variedades alotrópicas, sendo as mais importantes o fosforo branco, vermelho e negro.\n",
      "discoveredBy": "Henning Brand",
      "discoveredIn": "1669",
      "howIsItFound": "  Ele não é encontrado isolado na natureza pelo fato de ser bastante reativo, estando presente no mineral apatita.   Esse elemento químico, presente somente na crosta terrestre, é encontrado na forma de fosfatos ",
      "howIsItExtracted": "o fósforo é obtido principalmente de fosforita, também conhecida como rocha fosfática, que é uma forma de impura de apatita contendo íons carbonato.",
      "isThereAbundance": " na forma de fosfatos (isto é, combinado com oxigênio), ocupando o décimo primeiro lugar no que diz respeito à abundância.",
      "biggestWorldReserves": "Na forma de fosfato As reservas mundiais são técnicas. Três países detêm 75% do total, sendo que 42,3% encontram-se no Marrocos que possui 21.000 bilhões de toneladas. A China, em segundo lugar, possui 26% e os Estados Unidos, 7%.",
      "howIsItUse": " Agindo em conjunto com o cálcio, ele fortalece a estrutura óssea, tornando-a mais resistente aos desgastes. Ele também possui um papel importante para a saúde das gengivas, além de ajudar a preservar o esmalte dos dentes.  Está relacionado à saúde óssea e ao bom funcionamento do metabolismo. Ele também trabalha na formação do DNA bem como do RNA, além de ser importante para a saúde dos músculos e para a função cerebral, controla os batimentos cardíacos, além de ajudar a regular o nível de pH do sangue, participa da composição de ligas metálicas, produção de fertilizantes, o ácido fosfórico é um dos ingredientes dos refrigerantes a base de cola, participa da composição de produtos pirotécnicos, agente de limpeza que evita a corrosão de tubulações",
      "howShouldItBeManaged": "Para plantas, Dessa maneira, a disponibilização de P deve ser feita em solos com o pH em torno de 5,5 a 6,5.\n\nAssim, para suprir a quantidade de fósforo nas plantas, é recomendável a aplicação na semeadura e/ou plantio. É preciso posicionar essa adubação ao lado da semente ou abaixo da mesma, chamada também de aplicação de arranque.",
      "offersRisk": "O fósforo não apresenta riscos, mas sua falta no corpo humano pode causar doenças como hipofosfatemia, que é geralmente resultado de períodos longos em jejum, da utilização irresponsável de diuréticos ou da baixa ingestão de alimentos ricos em vitamina D ou pela pouca exposição à luz solar, uma vez que essa vitamina é responsável pela absorção do fósforo, alguns efeitos colaterais são a perda de apetite, enfraquecimento dos ossos, queda de fertilidade e outros"
  },
  {
      "elementName": "Enxofre",
      "tableElementName": "S",
      "aNumber": "32",
      "zNumber": "16",
      "nNumber": "14",
      "eNumber": "16",
      "uNumber": "32,065",
      "eletronicConfig": "1s ²2s² 2p⁶ 3s² 3p⁴",
      "mainFeatures": "O enxofre é um elemento do 2º Período. Um sólido amarelo pálido, inodoro, sem sabor, insolúvel em água, quebradiço e mau condutor de eletricidade. Contudo, o que mais chama atenção no enxofre é a sua alotropia.",
      "discoveredBy": "Antoine Lavoisier",
      "discoveredIn": "1777",
      "howIsItFound": "Fontes termais, áreas vulcânicas e em depósitos sedimentares",
      "howIsItExtracted": "Em fontes termais, áreas vulcânicas e em depósitos sedimentares que ele é extraído.",
      "isThereAbundance": "Sim.",
      "biggestWorldReserves": "As maiores reservas mundiais dele estão presentes no Iraque, Canadá, Espanha, Polônia, China, Estados Unidos, Arábia Saudita e México.",
      "howIsItUse": "Serve a produção de ácido sulfúrico para baterias, fabricação de pólvora e vulcanização da borracha. O ácido sulfúrico é utilizado como eletrólito das baterias de chumbo.",
      "howShouldItBeManaged": "Deve ser manejado com cuidado.\n",
      "offersRisk": "Existe risco para os seres humanos (afeta as mucosas, agindo no sistema respiratório e nos olhos, causando irritação). E o meio ambiente (qualidade do ar, chuva ácida, reprodução e crescimento das plantas)."
  },
  {
      "elementName": "Cloro",
      "tableElementName": "Cl",
      "aNumber": "35",
      "zNumber": "17",
      "nNumber": "18",
      "eNumber": "17",
      "uNumber": "35,453",
      "eletronicConfig": "3s² 3p⁵",
      "mainFeatures": "O cloro é o segundo halogênio mais leve da tabela periódica e possui coloração amarelo-esverdeada. Em função da alta eletronegatividade, ele é um agente oxidante, além de ser solúvel em água. ",
      "discoveredBy": "Humphry Davy",
      "discoveredIn": "1810",
      "howIsItFound": " Em locais de ocorrência de atividade vulcânica.",
      "howIsItExtracted": "Mas o cloro pode ser encontrado na natureza associado a outros elementos, como no caso do cloreto de sódio (NaCl), que é de onde se obtêm, por meio da eletrólise, 95% do cloro utilizado comercialmente.",
      "isThereAbundance": "Crosta terrestre= 0,0145% Abundância água do mar ",
      "biggestWorldReserves": "Mares",
      "howIsItUse": "O cloro é aplicado principalmente no tratamento de água, no branqueamento durante a produção de papel e na preparação de diversos compostos clorados, como por exemplo o hipoclorito de sódio e hipoclorito de cálcio.",
      "howShouldItBeManaged": "Use sempre luvas de borracha ao manusear o cloro; jamais ingira o produto; não utilize o cloro em recipientes metálicos; não utilize o cloro em esponjas de aço; não o misture com outros produtos de limpeza; deixe-o guardado ao abrigo do sol, longe de fontes de calor e distante do alcance de crianças e animais domésticos.\n",
      "offersRisk": "O cloro provoca irritação no sistema respiratório, especialmente em crianças. No estado gasoso irrita as mucosas e no estado líquido queima a pele. No meio ambiente, o perigo do cloro é gerar toxicidade em corpos aquáticos, mas não ele não é uma substância bioacumulativa."
  },
  {
      "elementName": "Argônio",
      "tableElementName": "Ar",
      "aNumber": "40",
      "zNumber": "18",
      "nNumber": "22",
      "eNumber": "18",
      "uNumber": "39.028",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶",
      "mainFeatures": "Em temperatura ambiente, o argônio é encontrado no estado gasoso. Trata-se de um elemento monoatômico inodoro, incolor, inerte e insípido que possui essas características são tanto no estado gasoso quanto no líquido. O argônio um gás não tóxico que tem o ponto de fusão em -189,34ºC e o ponto de ebulição em -185,84ºC.",
      "discoveredBy": "John William Strutt e William Ramsay",
      "discoveredIn": "1894",
      "howIsItFound": "Em estado gasoso, na atmosfera.",
      "howIsItExtracted": "É obtido através do decaimento lento do isótopo 40K (potássio).",
      "isThereAbundance": "O gás Argônio destaca-se por ser o gás nobre mais abundante do planeta Terra,.",
      "biggestWorldReserves": "O gás Argônio é encontrado, de maneira natural, na atmosfera terrestre.",
      "howIsItUse": "Uma das aplicações do argônio é nos processos de fotocoagulação a laser em cirurgias oftalmológicas. O elemento é aplicado na forma de laser para coagular tecidos e recuperar lesões ocasionadas por doenças oculares, como a retinopatia diabética. Além da medicina oftalmológica, o é usado em procedimentos odontológicos.",
      "howShouldItBeManaged": "Deve ser manuseado com cuidado, garantindo ventilação adequada em espaços fechados e armazenamento seguro. ",
      "offersRisk": "Pode causar riscos de asfixia em ambientes confinados. Não apresenta riscos significativos para o meio ambiente, embora os processos de produção possam ter impactos indiretos dependendo da fonte de energia utilizada."
  },
  {
      "elementName": "Potássio",
      "tableElementName": "K",
      "aNumber": "39",
      "zNumber": "19",
      "nNumber": "20",
      "eNumber": "19",
      "uNumber": "39,0983",
      "eletronicConfig": "4s¹",
      "mainFeatures": "É um elemento químico metálico pertencente ao grupo dos metais alcalinos, monovalente, de cor branco-prateada, brando e se localiza no grupo 1 e no período 4 da tabela periódica.\n",
      "discoveredBy": "Foi descoberto por Humphry Davy.",
      "discoveredIn": "1807.",
      "howIsItFound": "Podemos encontrar potássio em abundância na natureza, as principais fontes são águas salgadas e minerais.",
      "howIsItExtracted": "pode ser extraído por meio de eletrólise ígnea.",
      "isThereAbundance": "O potássio compõe 2,4% da massa da crosta terrestre, sendo o sétimo elemento mais abundante que existe.",
      "biggestWorldReserves": " As principais reservas mundiais de potássio são o Canadá com 62,6% e a Rússia com 12,5%, são os dois principais países com mais reservas de potássio. ",
      "howIsItUse": "É um nutriente essencial para as plantas e para os animais. Sua principal aplicação é na composição dos fertilizantes. Possui aplicações na indústria alimentícia e têxtil, na fabricação de explosivos, fogos de artifício, entre outras.",
      "howShouldItBeManaged": "Resposta não encontrada.",
      "offersRisk": "O potássio é essencial para a vida e seguro quando usado corretamente. Como nutriente para plantas, é comumente usado como fertilizante. No entanto, doses excessivas podem causar problemas de saúde. O descarte inadequado pode afetar a água. Seguir diretrizes e regulamentações é crucial para garantir uso seguro."
  },
  {
      "elementName": "Cálcio",
      "tableElementName": "Ca",
      "aNumber": "40",
      "zNumber": "20",
      "nNumber": "20",
      "eNumber": "20",
      "uNumber": "40,078",
      "eletronicConfig": "1s² 2s² 2p⁴ 3s² 3p⁶ 4s²",
      "mainFeatures": "Na forma metálica, possui coloração acinzentada, é um metal quebradiço, além de ser facilmente oxidado, suas principais fontes minerais são a dolomita, a gipsita, o calcário e a fluorita.\n\n",
      "discoveredBy": "Humphry Davy",
      "discoveredIn": "1808",
      "howIsItFound": " sendo encontrado principalmente como constituinte de rochas",
      "howIsItExtracted": " é extraído por meio do processo de calcinação",
      "isThereAbundance": "Sim",
      "biggestWorldReserves": "Estados Unidos, Brasil e Ucrânia",
      "howIsItUse": "sua principal aplicação industrial é na fabricação do cimento",
      "howShouldItBeManaged": "é importante tomar as medidas de segurança necessárias para se proteger de perigos potenciais",
      "offersRisk": "Não"
  },
  {
      "elementName": "Escândio",
      "tableElementName": "Sc",
      "aNumber": "45",
      "zNumber": "21",
      "nNumber": "25 Nêutrons",
      "eNumber": "21 elétrons",
      "uNumber": "44,955912",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹ 4s²",
      "mainFeatures": "É um elemento sólido a 25⁰C, pertencente ao grupo de metais das terras raras, metálico, macio, de cor branco-prateada",
      "discoveredBy": "Lars Fredrik Nilson",
      "discoveredIn": "1879",
      "howIsItFound": "Em alguns minerais na Escandinávia. Faz par",
      "howIsItExtracted": "obtido a partir de resíduos de processos de refino de alumínio.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": " A maior reserva conhecida de escândio estava localizada na China.",
      "howIsItUse": "Tacos de beisebol, quadros de bicicleta, aviões de guerra e lâmpadas de mercúrio.",
      "howShouldItBeManaged": "-Use equipamento de proteção pessoal, como luvas, óculos e avental.\n-Manuseie em áreas bem ventiladas para evitar inalação de poeira ou vapores.\n-Armazene em recipientes adequados, longe da umidade.\n-Evite ingestão, não coma, beba ou fume durante o manuseio.\n-Descarte de acordo com regulamentações aplicáveis.",
      "offersRisk": "O escândio, por si só, não é conhecido por apresentar riscos significativos para os seres humanos ou o meio ambiente em condições normais de manuseio e uso."
  },
  {
      "elementName": "Escândio",
      "tableElementName": "Sc",
      "aNumber": "44",
      "zNumber": "21",
      "nNumber": "23",
      "eNumber": "21",
      "uNumber": "44,956",
      "eletronicConfig": "4s² 3d¹",
      "mainFeatures": "E um elemento químico sólido a 25°C,pertencente ao grupo de metais das terras raras metálico,macio,decor branco-prateada.\nE um elemento metálico que se destaca pela baixa densidade",
      "discoveredBy": "Foi descoberto pelo cientistas Lars Fredrik",
      "discoveredIn": "Foi descoberto em 1879",
      "howIsItFound": "O escândio e encontrado na crosta terrestrre",
      "howIsItExtracted": "Frequentemente e obtido a partir de resíduos de processos de refino de alumínio ",
      "isThereAbundance": "Nao",
      "biggestWorldReserves": "A maior reserva conhecida esta na China ",
      "howIsItUse": "E utilizado na fabricação de tacos de beisebol ,quadros de bicicletas,aviões de guerra e lâmpadas de mercúrio ",
      "howShouldItBeManaged": "O escândio em si não é extremamente perigoso , desde que sejam seguidas as práticas de seguranças adequadas",
      "offersRisk": "Pode haver riscos associados ao descarte inadequado de resíduos contendo escândio "
  },
  {
      "elementName": "Titânio",
      "tableElementName": "Ti",
      "aNumber": "48",
      "zNumber": "22",
      "nNumber": "24",
      "eNumber": "22",
      "uNumber": "47,867",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d²",
      "mainFeatures": "É um metal de transição leve e resistente, não sendo um bom condutor elétrico ou térmico, sendo muito utilizado para materiais refratários.",
      "discoveredBy": "William Gregor",
      "discoveredIn": "1791",
      "howIsItFound": "Em minerais",
      "howIsItExtracted": "O elemento é encontrado em minerais como rutilo e ilmenita, extraído pelo processo Kroll (Mistura de coque de petróleo e cloro num reator de cama fluida a 100°C, depois, várias destilações fracionadas e enfim, adição de magnésio ao produto para purificação em outro reator.)",
      "isThereAbundance": "Sim",
      "biggestWorldReserves": "China",
      "howIsItUse": "É utilizado em diversas aplicações industriais, desde a fabricação de turbinas para aviões supersônicos até próteses dentárias, sendo especialmente indicado para usos em materiais que necessitam de boa resistência em situações adversas, como tubulações em água do mar e em diversos artefatos da indústria aeroespacial.",
      "howShouldItBeManaged": "Para manusear titânio com segurança, use equipamentos de proteção, trabalhe em áreas bem ventiladas, utilize ferramentas adequadas, evite contaminação, siga as precauções em altas temperaturas e descarte resíduos de acordo com regulamentos.",
      "offersRisk": "O titânio não é tóxico para humanos ou o meio ambiente. No entanto, o manuseio de pó de titânio, a soldagem e a gestão de resíduos exigem precauções para evitar riscos à saúde e ao ambiente. Práticas seguras são essenciais."
  },
  {
      "elementName": "Vanádio",
      "tableElementName": "V",
      "aNumber": "51",
      "zNumber": "23",
      "nNumber": "28",
      "eNumber": "23",
      "uNumber": "50.9415",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d³",
      "mainFeatures": "O vanádio é um metal macio, com boa resistência à corrosão, de coloração acinzentada.",
      "discoveredBy": "Nils Sefstrom.",
      "discoveredIn": "1830",
      "howIsItFound": "Ele é encontrado em vários minerais, carvão e petróleo. ",
      "howIsItExtracted": "A extração é feita através da redução do óxido de vanádio com carbono ou alumínio em fornos elétricos ou alto-fornos, seguida de purificação por refino eletrolítico.",
      "isThereAbundance": "Sim, ele é considerado abundante devido à sua presença natural na crosta terrestre e à sua ocorrência em minérios amplamente distribuídos.",
      "biggestWorldReserves": "As maiores reservas estão na China, Rússia, África do Sul e Brasil.",
      "howIsItUse": "Na produção de aços e molas resistentes à corrosão; cerâmicas e vidros ou como catalisador; produção de magnetos supercondutores; indústria de corantes; pilhas/baterias.",
      "howShouldItBeManaged": "A maneira como o vanádio é manejado depende do contexto em que é utilizado.",
      "offersRisk": "Riscos para a saúde humana, resultando em irritação nos olhos, na pele e no trato respiratório, riscos ao meio ambiente, altas concentrações podem ser prejudiciais para a vida aquática e contaminar o solo. é importante evitar a liberação descontrolada de vanádio no ambiente. "
  },
  {
      "elementName": "Cromo",
      "tableElementName": "Cr",
      "aNumber": "52",
      "zNumber": "24",
      "nNumber": "28",
      "eNumber": "24",
      "uNumber": "51.9961",
      "eletronicConfig": " 1s² 2s² 2p⁶ 3s² 3p⁶ 4s¹ 3d⁵",
      "mainFeatures": "O crômio é um metal acinzentado muito resistente à corrosão. Possui diferentes estados de\n oxidação e os mais comuns são crômio (II), (III) e (VI), também denominados bi, tri e\nhexavalente, respectivamente. As formas tri e hexavalente são mais estáveis e aparecem na\ncomposição de óxidos, sulfatos, cromatos, dicromatos e sais básicos",
      "discoveredBy": "Louis-Nicolas Vauquelin ",
      "discoveredIn": "1794",
      "howIsItFound": "São encontrados em rochas, solo, água, animais e plantas.",
      "howIsItExtracted": "O cromo é geralmente obtido da cromita, que é o seu principal minério.",
      "isThereAbundance": "O cromo é o décimo elemento mais abundante da Terra.",
      "biggestWorldReserves": "Cazaquistão (230 milhões de t), África do Sul (200 milhões de t) e Índia (54 milhões de t).",
      "howIsItUse": "O cromo é amplamente utilizado na produção de aço inoxidável, liga de ferrocromo, refratários, na indústria química e nos processos de fundição.",
      "howShouldItBeManaged": "O manuseio deve ser feito com cuidado devido aos ricos associados aos compostos do cromo, utilizando equipamentos de proteção.",
      "offersRisk": "O elemento hexavalente é um agente cancerígeno em humanos e produz uma variedade de efeitos tóxicos."
  },
  {
      "elementName": "Manganês",
      "tableElementName": "Mn",
      "aNumber": "55",
      "zNumber": "25",
      "nNumber": "25",
      "eNumber": "25",
      "uNumber": "54,94",
      "eletronicConfig": " 3d⁵ 4s²",
      "mainFeatures": "O manganês, símbolo Mn, é um metal pertencente ao grupo 7 da Tabela Periódica. Ele tem coloração cinza esbranquiçada, o que lembra o ferro, porém mais duro e quebradiço.\nUma característica notável do elemento manganês é a sua grande variedade de estados de oxidação possíveis.",
      "discoveredBy": "Johan Gottlieb Gahn",
      "discoveredIn": "1774",
      "howIsItFound": "Sob a forma de óxidos e carbonatos.",
      "howIsItExtracted": "Pode ser extraído por processos de eletrólise ou reações exotérmicas de redução.",
      "isThereAbundance": "O manganês é o quinto elemento mais abundante na crosta terrestre.",
      "biggestWorldReserves": " Austrália (160 milhões/t), Gabão (160 milhões/t) e África do Sul (4,0 bilhões/t)",
      "howIsItUse": "O principal uso do manganês se dá na siderurgia, onde é empregado para melhorar a qualidade, a maleabilidade e a resistência de ligas metálicas.",
      "howShouldItBeManaged": "O manganês deve ser manejado com cuidado, utilizando equipamentos de proteção individual, pois é tóxico quando inalado ou ingerido.",
      "offersRisk": "Sim. É tóxico quando ingerido ou inalado."
  },
  {
      "elementName": "Ferro",
      "tableElementName": "Fe",
      "aNumber": "56",
      "zNumber": "26",
      "nNumber": "30",
      "eNumber": "26",
      "uNumber": "55,845",
      "eletronicConfig": "3d⁶ 4s²",
      "mainFeatures": "O nome ferro é derivado do latim ferrum, é um metal maleável, tenaz, de coloração branco-acizentada apresentando propriedades magnéticas; é ferromagnético á temperatura ambiente.",
      "discoveredBy": "Povos Gregos",
      "discoveredIn": "1500 A.C",
      "howIsItFound": "Em forma de minerais.",
      "howIsItExtracted": "É extraído da natureza sob a forma de minério de ferro.",
      "isThereAbundance": "Sim",
      "biggestWorldReserves": "Brasil e Austrália ",
      "howIsItUse": "É utilizado extensivamente para produção de aço, liga metálica para produção de ferramentas, máquinas, veículos de transporte (automóveis, navios, etc), como elemento estrutural de pontes, edifícios, e uma infinidade de outras aplicações.",
      "howShouldItBeManaged": "Não possui nenhum método próprio para manuseio.",
      "offersRisk": "O ferro é um mineral essencial a vida, mas o consumo excessivo de ferro pode causar sintomas graves, lesão hepática e até mesmo morte."
  },
  {
      "elementName": "Cobalto",
      "tableElementName": "Co",
      "aNumber": "59",
      "zNumber": "27",
      "nNumber": "31",
      "eNumber": "58",
      "uNumber": "58,93",
      "eletronicConfig": " 3d⁷ 4s²",
      "mainFeatures": "O cobalto é um metal de transição duro, ferromagnético, de cor branca azulada. É muito resistente à oxidação e corrosão e tem uma elevada resistência a altas temperaturas.",
      "discoveredBy": "George Brandt ",
      "discoveredIn": "1735",
      "howIsItFound": "Principalmente em minerais como cobaltina, esmaltita e eritina, geralmente associado a minérios de níquel, cobre, prata e chumbo.",
      "howIsItExtracted": "Principalmente como subproduto da extração de níquel ou cobre. Pode ser obtido a partir de minérios sultetados ou laterias.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "São localizadas na República Democrática do Congo, Austrália, Cuba e Canadá.",
      "howIsItUse": "Na produção de ligas resistentes á corrosão e à temperatura, em imãs de alta potência, pigmentos, cerâmicas e produtos químicos industriais. Além disso, é crucial na fabricação de baterias de íon-lítio.",
      "howShouldItBeManaged": "Deve ser feito com cuidado devido seu potencial de toxicidade, que pode levar a dermatite de contato e reações alérgicas em algumas pessoas.",
      "offersRisk": "A inalação de poeira de cobalto pode causar danos aos pulmões, além de reações alérgicas em pessoas "
  },
  {
      "elementName": "Níquel",
      "tableElementName": "Ni",
      "aNumber": "59",
      "zNumber": "28",
      "nNumber": "30",
      "eNumber": "28",
      "uNumber": "58,69",
      "eletronicConfig": " 3d³ 4s²",
      "mainFeatures": "O níquel é um metal de transição prateado, duro e maleável. É resistente á corrosão e possui propriedades magnéticas, tornando-se um componente essencial em ligas de aço inoxidável e em baterias recarregáveis de alta capacidade.",
      "discoveredBy": "Axel Frederik Cronstedt.",
      "discoveredIn": "1751",
      "howIsItFound": "Encontrado em minérios de níquel, como pentlandita e garnierita e também em meteoritos.",
      "howIsItExtracted": "O níquel é extraído principalmente de minérios sultetados e lateríticos, com a produção global concentrada em países como Rússia, Austrália, Canadá e Indonésia.",
      "isThereAbundance": "É relativamente comum na crosta terrestre, com uma concentração media de cerca de 0,008%.  ",
      "biggestWorldReserves": "As maiores reservas de níquel estão localizadas na Indonésia, Rússia, Austrália e Filipinas.",
      "howIsItUse": "O níquel é amplamente utilizado na fabricação de aço inoxidável, em ligas não ferrosas, revestimentos eletrolíticos, baterias recarregáveis, moedas e indústrias de química fina. Também é aplicado em eletrônicos, equipamentos médicos e aeronaves.",
      "howShouldItBeManaged": "O manuseio seguro do níquel deve levar a consideração de possíveis reações alérgicas dérmicas em algumas pessoas sensíveis.",
      "offersRisk": "Sim, a inalação de poeira de níquel também pode representar riscos à saúde."
  },
  {
      "elementName": "Cobre",
      "tableElementName": "Cu",
      "aNumber": "64",
      "zNumber": "29",
      "nNumber": "34",
      "eNumber": "29",
      "uNumber": "63.54",
      "eletronicConfig": "4s¹ 3d¹⁰",
      "mainFeatures": "O cobre é muito resistente à corrosão, pouquíssimo reativo e é o segundo metal de maior condutibilidade elétrica entre os conhecidos.",
      "discoveredBy": "Não se sabe.",
      "discoveredIn": "100",
      "howIsItFound": "É encontrado em minas subterrâneas ou a céu aberto.",
      "howIsItExtracted": "É extraído o minério de cobre dessas minas.",
      "isThereAbundance": "A abundância relativa de cobre na crosta terrestre é de 68 ppm.",
      "biggestWorldReserves": "As maiores reservas mundiais se encontram no Chile (Escondida, Collahuasi), Estados Unidos (Morenci), Peru (Cerro Verde II, Antamina).",
      "howIsItUse": "É utilizado na confecção de diversas ligas metálicas, tais como bronze e latão, além da produção de moedas, entre outros produtos.",
      "howShouldItBeManaged": "Assim como todos os elementos, o cobre deve ser manejado com cuidado, porém ele não é tóxico.",
      "offersRisk": "Somente quando em alta quantidade, assim passa a ter risco para o meio ambiente e para a saúde dos seres humanos."
  },
  {
      "elementName": "Zircônio",
      "tableElementName": "Zr",
      "aNumber": "91",
      "zNumber": "30",
      "nNumber": "61",
      "eNumber": " 4d² 5s²",
      "uNumber": "91,224",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d²",
      "mainFeatures": "Metal de Transição: O zircônio é classificado como um metal de transição na tabela periódica. Ele está localizado no grupo 4 e possui propriedades metálicas típicas, como condutividade elétrica e térmica.\n\nResistência à Corrosão: Uma das características mais notáveis do zircônio é sua excepcional resistência à corrosão. Ele é altamente resistente à corrosão por ácidos, bases e muitos ambientes químicos agressivos. Isso o torna um material valioso em aplicações que envolvem substâncias corrosivas.\n\nBaixa Seção Transversal para Nêutrons: O isótopo zircônio-98 tem uma baixa seção transversal para nêutrons térmicos, tornando-o útil em reatores nucleares para revestimento de barras de combustível.\n\nAplicações Nucleares: O zircônio é amplamente utilizado na indústria nuclear devido à sua capacidade de resistir a altas temperaturas e à radiação, tornando-o adequado para componentes de reatores nucleares.\n\nBaixa Toxicidade: O zircônio é considerado biocompatível e é frequentemente usado em implantes médicos, como próteses de quadril e marca-passos.\n\nBaixa Afinidade por Óxigênio: O zircônio tem uma baixa afinidade por oxigênio, o que o torna útil na metalurgia como um agente de dessulfuração em aços.\n\nAlta Ponto de Fusão: O zircônio possui um alto ponto de fusão, tornando-o útil em aplicações de alta temperatura, como em aeronaves e motores de foguetes.\n\nBrilho Metálico: O zircônio é conhecido por seu brilho metálico e é frequentemente usado na fabricação de jóias e bijuterias.\n\nAbundância na Crosta Terrestre: O zircônio é relativamente abundante na crosta terrestre, o que o torna disponível para uma variedade de aplicações industriais.\n\nReações Exotérmicas com Não-Metálicos: O zircônio é capaz de realizar reações exotérmicas com não-metais, como carbono e nitrogênio, em altas temperaturas, produzindo compostos refratários e cerâmicos.",
      "discoveredBy": "Martin Heinrich Klaproth",
      "discoveredIn": "1789",
      "howIsItFound": "O zircônio é encontrado na natureza na forma de minerais de zircão, que são compostos de silicato de zircônio (ZrSiO4). O mineral mais comum que contém zircônio é o próprio zircão, mas o zircônio também pode ser encontrado em menor quantidade em minerais como a baddeleyita e a zirkelita. ",
      "howIsItExtracted": "Mineração, Trituração e Moagem, Concentração Gravitacional, Separação Magnética",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "As maiores reservas mundiais de zircônio são geralmente associadas a países com depósitos de minerais pesados, onde o zircônio está frequentemente presente como subproduto da mineração de outros minerais, como ilmenita e rutilo.",
      "howIsItUse": "O metal zircônio é utilizado principalmente como revestimento de reatores nucleares",
      "howShouldItBeManaged": "O manuseio do zircônio deve ser realizado com cuidado, especialmente em sua forma metálica, devido às suas propriedades e à possibilidade de reações químicas.",
      "offersRisk": "O zircônio em sua forma pura não é considerado tóxico para os seres humanos e geralmente não representa um risco significativo para o meio ambiente."
  },
  {
      "elementName": "Zinco",
      "tableElementName": "Zn",
      "aNumber": "65",
      "zNumber": "30",
      "nNumber": "34",
      "eNumber": "30",
      "uNumber": "65,4",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3¹⁰ 4s²",
      "mainFeatures": "O zinco é um metal de coloração branca azulada que apresenta semelhanças com o magnésio e o berílio. Embora não seja estritamente classificado como um metal de transição, compartilha algumas propriedades com esses elementos. Sua principal forma de oxidação é +2. Quando entra em contato com ácidos não oxidantes, o zinco reage, passando para o estado de oxidação +2 e liberando hidrogênio. Além disso, pode dissolver-se em bases e ácido acético. O zinco também é conhecido por queimar no ar com uma chama verde-azulada.",
      "discoveredBy": " Andreas Marggraf",
      "discoveredIn": "1746",
      "howIsItFound": "É encontrado em Minerais",
      "howIsItExtracted": "O zinco é extraido por meio de mineração",
      "isThereAbundance": "O zinco é o 23º elemento mais abundante na crosta terrestre e está em quarto lugar entre os metais mais utilizados no mundo",
      "biggestWorldReserves": "Austrália, China, Estados Unidos e Canadá ",
      "howIsItUse": "O zinco é utilizado na indústria automobilística, de construção civil e de eletrodomésticos. É usado na fabricação de ligas resistentes à corrosão e na galvanização de produtos de ferro e aço.",
      "howShouldItBeManaged": "Para o manusear o zinco é preciso de muito cuidado, pois devido às suas propriedades químicas e potenciais riscos à saúde, é necessário o uso de equipamentos de proteção, evitar contato direto com a pele e inalação.",
      "offersRisk": "Para o meio ambiente o zinco melhora a qualidade do ar, mas por outro lado as contínuas emissões das partículas de metais pesados produzidos pelo homem podem ser absorvidas por vegetais e animais, causando intoxicações em todos os níveis da cadeia alimentar."
  },
  {
      "elementName": "Gálio",
      "tableElementName": "Ga",
      "aNumber": "70",
      "zNumber": "31",
      "nNumber": "38",
      "eNumber": "31",
      "uNumber": "69.7928",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰ 4p¹",
      "mainFeatures": "O gálio é um metal macio e prateado com número atômico 31. Suas principais características incluem um ponto de fusão baixo, tornando-o adequado para aplicações em termômetros e dispositivos semicondutores. Além disso, exibe propriedades eletrocondutores úteis na indústria eletrônica.",
      "discoveredBy": " Lecoq de Boisbaudran",
      "discoveredIn": "1875",
      "howIsItFound": "O gálio não é encontrado em sua forma elementar pura na natureza devido à sua alta afinidade por outros elementos. No entanto, é frequentemente associado a minerais de zinco e de alumínio. ",
      "howIsItExtracted": " O processo de obtenção do gálio geralmente envolve a extração durante o processamento de minérios de zinco e bauxita, pois o gálio está presente como impureza nesses minerais.",
      "isThereAbundance": "Não.",
      "biggestWorldReserves": "Não há uma reserva específica mundialmente ,As maiores reservas de gálio estão frequentemente associadas a depósitos de zinco e bauxita",
      "howIsItUse": "O gálio é utilizado principalmente na indústria eletrônica, sendo empregado em semicondutores, LEDs e painéis solares devido às suas propriedades eletrocondutoras. Sua baixa temperatura de fusão o torna útil em ligas metálicas, como as usadas em termômetros. Além disso, é utilizado em aplicações médicas, incluindo radiofármacos para diagnósticos.",
      "howShouldItBeManaged": "O manuseio do gálio requer precauções de segurança, pois pode causar irritação na pele e olhos. Deve ser manipulado em um ambiente bem ventilado para evitar inalação de vapores. Como é geralmente sólido à temperatura ambiente, é importante considerar sua baixa temperatura de fusão ao manuseá-lo, pois pode se tornar líquido facilmente.",
      "offersRisk": "Não, em condições normais de uso e manuseio, o gálio não representa riscos significativos para os seres humanos ou para o meio ambiente."
  },
  {
      "elementName": "Germânio",
      "tableElementName": "Ge",
      "aNumber": "72",
      "zNumber": "32",
      "nNumber": "32",
      "eNumber": "32",
      "uNumber": "72",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p²",
      "mainFeatures": "Possui características semimetálica, cor branco-acinzentada, quebradiço, de brilho intenso, é um semicondutor e é considerado bom condutor de calor",
      "discoveredBy": "Clemens Winkler.",
      "discoveredIn": "1886",
      "howIsItFound": "  É encontrado na natureza em minerais de sulfeto.",
      "howIsItExtracted": "Sua forma de extração mais comum é através da função fracionada ou pela remoção via composto de cloreto (GeCl4), posteriormente transformado em dióxido de germânio (GeO2).",
      "isThereAbundance": "Não.",
      "biggestWorldReserves": "Suas principais áreas produtoras concentradas em China, Canadá, Rússia, Peru e México, com destaque para a China.",
      "howIsItUse": "È utilizado dopado com outros elementos (gálio e arsênio) na indústria, em detectores de infravermelho, como um catalisador em processos químicos; em polimerização por exemplo, com antimônio e telúrio (GeSbTe) com DVDs regraváveis, na fabricação de fibra óptica e de ligas metálicas e em quimioterapias. ",
      "howShouldItBeManaged": "Alguns compostos de germânio são tóxicos aos seres humanos, porém, em níveis controlados, a exposição pode ser feita com uso de EPIs (equipamentos de proteção individual) simples.  Contudo, são letais a alguns microorganismos (bactérias).\n",
      "offersRisk": "Alguns compostos de germânio são tóxicos aos seres humanos, porém, em níveis controlados, a exposição pode ser feita com uso de EPIs (equipamentos de proteção individual) simples.  Contudo, são letais a alguns microorganismos (bactérias)."
  },
  {
      "elementName": "Arsênio",
      "tableElementName": "As",
      "aNumber": "75",
      "zNumber": "33",
      "nNumber": "42",
      "eNumber": "33",
      "uNumber": "75",
      "eletronicConfig": "4s² 3d¹ 4p³",
      "mainFeatures": "É um elemento que apresenta mais de uma forma alotrópica, sendo as mais comuns a cinza (ou metálica), que é mais estável, e a amarela. Assim, em temperatura ambiente, o arsênio se apresenta como um sólido cinza com estrutura laminar, sendo quebradiço e cristalino.",
      "discoveredBy": "Alberto Magno",
      "discoveredIn": "1250",
      "howIsItFound": "Esse elemento pode ser encontrado na forma pura, mas é obtido comercialmente por meio da arsenopirita (FeAsS), realgar (As4S4) e ouropigmento (As²S3).",
      "howIsItExtracted": "pode ser obtido de seus minerais por meio de aquecimento e condensação do elemento após sua sublimação.Uma outra forma de obter arsênio é por meio de sua oxidação em contato com o ar, para produzir As²O3 (trióxido de diarsênio).",
      "isThereAbundance": "O arsênio é o 20º elemento mais abundante da crosta terrestre.",
      "biggestWorldReserves": "Não existem reservas mundiais de arsênio.",
      "howIsItUse": "O arsênio é bastante utilizado por conta de suas propriedades semicondutoras, estando presente em células solares e LEDs, e sendo muito útil para o ramo de telecomunicações.",
      "howShouldItBeManaged": "Não encontrei como deve ser manejado.",
      "offersRisk": "O maior problema do arsênio é que ele se trata de um elemento extremamente tóxico para os seres humanos quando na sua forma inorgânica.Sendo muito encontrado em minerais, é normal que o contato da água com rochas contendo arsênio aumente a sua concentração em alguns corpos hídricos assim contaminando a água e não sendo possível seu consumo de forma segura."
  },
  {
      "elementName": "Selênio",
      "tableElementName": "Se",
      "aNumber": "79",
      "zNumber": "34",
      "nNumber": "45",
      "eNumber": "34",
      "uNumber": "78,96",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰ 4p⁴",
      "mainFeatures": "O selênio é um elemento vital para a saúde humana, agindo como antioxidante e protegendo as células.",
      "discoveredBy": "Jöns Jacob Berzelius",
      "discoveredIn": "1817",
      "howIsItFound": "Sim, em minerais, solos, água e plantas.",
      "howIsItExtracted": "é geralmente extraído como subproduto da mineração de minérios de cobre, níquel e outros metais.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "As maiores reservas mundiais de selênio estão associadas a minerais metálicos, como o cobre e o níquel, e são encontradas principalmente em países como Chile, Canadá, Rússia, China e Peru, que têm atividades de mineração significativas",
      "howIsItUse": "Nas quantidades adequadas faz parte da nutrição humana e encontramos em carnes e vegetais principalmente.  O elemento é utilizado no processo de fabricação do vidro, tintas cor vermelha, e em sua forma metálica na fabricação de células fotovoltaicas devido a sua propriedade de transformar energia luminosa em energia elétrica e como catalisador em reações químicas.",
      "howShouldItBeManaged": "Deve ser manuseado com cuidado, evitando a suplementação sem orientação médica e regulamentando seu uso industrial para prevenir exposição humana e impactos ambientais.",
      "offersRisk": "O selênio em excesso no ambiente pode causar bioacumulação em organismos aquáticos e afetar a vida aquática. A contaminação da água por selênio, muitas vezes proveniente da mineração, é uma preocupação ambiental significativa."
  },
  {
      "elementName": "Bromo",
      "tableElementName": "Br",
      "aNumber": "80",
      "zNumber": "35",
      "nNumber": "80",
      "eNumber": "35",
      "uNumber": "79,904",
      "eletronicConfig": "4s² 3d¹⁰ 4p⁵",
      "mainFeatures": "O bromo (Br) é um elemento químico líquido, não metálico pertencente ao grupo dos halogéneos, monovalente, de cor vermelho-acastanhada, que liberta vapores irritantes para as mucosas e para a pele e que se localiza no grupo 17 e período 4 da Tabela Periódica",
      "discoveredBy": "Antoine J. Balard",
      "discoveredIn": "1826",
      "howIsItFound": "Brometo de sódio em depósitos subterrâneos de salmoura",
      "howIsItExtracted": "Por meio de perfuração, bombeamento da salmoura para a superfície, purificação, oxidação do brometo de sódio com cloro e separação do bromo.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "As maiores reservas mundiais estão no Mar Morto, localizado em Israel e Jordânia, bem como nos Estados Unidos, especialmente na área em torno do Lago Salton, na Califórnia.",
      "howIsItUse": "Amplamente utilizado como retardante de chama em produtos plásticos e materiais inflamáveis. Também é empregado na fabricação de produtos farmacêuticos, como medicamentos, e na indústria de perfuração de poços de petróleo, onde é usado para a produção de fluidos de perfuração",
      "howShouldItBeManaged": "Deve ser feito com cuidado, usando equipamentos de proteção, como luvas e óculos de proteção, em áreas bem ventiladas, devido à sua toxicidade.",
      "offersRisk": "O bromo é uma substância que apresenta riscos significativos tanto para os seres humanos como para o meio ambiente. Sua exposição pode causar irritação da pele, dos olhos e das vias respiratórias, sendo corrosivo em contato com a pele. Além disso, em ambientes mal ventilados, libera vapores tóxicos. No âmbito ambiental, o descarte inadequado de bromo pode contaminar águas superficiais e subterrâneas, afetando a vida aquática devido à sua toxicidade."
  },
  {
      "elementName": "Criptônio",
      "tableElementName": "Kr",
      "aNumber": "84",
      "zNumber": "36",
      "nNumber": "48",
      "eNumber": "36",
      "uNumber": "84",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶",
      "mainFeatures": "O criptônio é um gás nobre com propriedades químicas muito estáveis e tem várias aplicações em iluminação, lasers, datação e análise de materiais, devido às suas características únicas. Suas propriedades incluem também baixa reatividade e emissão de luz quando excitado eletricamente.",
      "discoveredBy": "William e Morris ",
      "discoveredIn": "1898",
      "howIsItFound": "O criptônio é encontrado na atmosfera terrestre.",
      "howIsItExtracted": "Sua extração é realizada através da destilação fracionada do ar líquido.",
      "isThereAbundance": "Não ",
      "biggestWorldReserves": "Portanto, as maiores \"reservas\" estão dispersas globalmente na atmosfera, e não existem locais conhecidos com concentrações significativamente maiores desse gás.",
      "howIsItUse": "O criptônio é usado em diversas aplicações devido às suas propriedades únicas, como emissão de luz quando excitado eletricamente e estabilidade química. Suas principais utilizações incluem iluminação em lâmpadas de néon, lasers em diversas áreas, datação por luminescência e análise espectroscópica de gases.",
      "howShouldItBeManaged": "Deve ser armazenado e manipulado em áreas bem ventiladas, longe de fontes de calor e faíscas.",
      "offersRisk": "Há um risco de asfixia em áreas confinadas devido à sua densidade. Embora não seja ambientalmente prejudicial, o descarte adequado é importante. Seguir as diretrizes de segurança é fundamental ao lidar com o criptônio, mas, em geral, não representa um grande risco para seres humanos ou o meio ambiente quando manuseado corretamente."
  },
  {
      "elementName": "Rubídio",
      "tableElementName": "Rb",
      "aNumber": "85",
      "zNumber": "37",
      "nNumber": "48",
      "eNumber": "37",
      "uNumber": "85,4678",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s¹",
      "mainFeatures": "É um metal alcalino bastante macio, de coloração branca ou prateada também é bastante reativo.\n",
      "discoveredBy": "Foi descoberto pelos alemães Gustav Kirchhoff e Robert Bunsen",
      "discoveredIn": "1861",
      "howIsItFound": "Encontrado em minerais como a polucita, carnallite, leucita e lepidolita.",
      "howIsItExtracted": " É obtido em forma metálica por eletrólise ou redução química dos seus compostos.",
      "isThereAbundance": "Esse elemento é o 22° mais abundante na crosta terrestre.",
      "biggestWorldReserves": "Resposta não encontrada.",
      "howIsItUse": "É usado como combustível espacial, também se destaca na utilização em tubos de vácuo, como células fotoelétricas.",
      "howShouldItBeManaged": "Deve ser manuseado com cuidado e armazenado em um local seco e bem ventilado.",
      "offersRisk": "O rúbido não é considerado tóxico para os seres humanos ou para o meio ambiente, mas pode ser perigoso se inalado ou ingerido em grandes quantidades."
  },
  {
      "elementName": "Laurêncio",
      "tableElementName": "Lr",
      "aNumber": "139",
      "zNumber": "37",
      "nNumber": "81",
      "eNumber": "57",
      "uNumber": "139",
      "eletronicConfig": "5f¹⁴ 7s² 7p¹",
      "mainFeatures": " Apesar de ser um metal, uma amostra metálica de laurêncio nunca chegou a ser obtida.",
      "discoveredBy": "Albert Ghiorso.",
      "discoveredIn": "1961",
      "howIsItFound": "Não é encontrado, produzido em laboratório.",
      "howIsItExtracted": "O Laurêncio não pode ser encontrado na natureza.",
      "isThereAbundance": "Não.",
      "biggestWorldReserves": "Inexistentes.",
      "howIsItUse": "Laser de túlio, produção eletrônica, materiais magnéticas, computadores geiger-neuller, entre outros.",
      "howShouldItBeManaged": " O manuseio adequado, incluindo o uso de equipamentos de proteção, é crucial.",
      "offersRisk": "No entanto, seus compostos podem ser prejudiciais à saúde, A mineração de elementos de terras raras, como o lantânio, pode causar poluição ambiental, exigindo gestão responsável e práticas de descarte adequadas para minimizar riscos à saúde humana e ao meio ambiente."
  },
  {
      "elementName": "Estrôncio",
      "tableElementName": "Sr",
      "aNumber": "88",
      "zNumber": "38",
      "nNumber": "35",
      "eNumber": "2,8,18,8,2",
      "uNumber": "87,62",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 5s.²",
      "mainFeatures": " O estrôncio é um metal alcalino-terroso de coloração acinzentada, maleável, dúctil e bastante frágil.",
      "discoveredBy": "A. Crawford. ",
      "discoveredIn": "1790",
      "howIsItFound": "Encontrado em forma celestite e estroncianite. ",
      "howIsItExtracted": "O estrôncio (metal) é protegido por um filme de óxido mas arde no ar e reage com a água.",
      "isThereAbundance": "Estas formas minerais se encontram em abundância na crosta terrestre, os locais mais ricos em Estrôncio.",
      "biggestWorldReserves": " EUA, no Reino Unido, na Alemanha e no México.",
      "howIsItUse": "Muito usado na fabricação de fogos de artifício, por conta de sua chama vermelha.",
      "howShouldItBeManaged": "O estrôncio é um elemento químico que deve ser manuseado com muito cuidado ",
      "offersRisk": "Por ser uma substância que multiplica a possibilidade de incidência de câncer de ossos, de músculos e tumores cerebrais, entre outras patologias."
  },
  {
      "elementName": "Ítrio",
      "tableElementName": "Y",
      "aNumber": "88",
      "zNumber": "39",
      "nNumber": "49",
      "eNumber": "39",
      "uNumber": "88,90584",
      "eletronicConfig": "4d¹ 5s²",
      "mainFeatures": "É um elemento químico com símbolo Y e número atômico 39. É um metal de transição metálico\n \nÉ um elemento químico com símbolo Y e número atômico 39. É um metal de transição metálico-prateado quimicamente similar aos lantanídeos e tem sido classificado como um \"elemento de terras raras\". O ítrio é quase sempre encontrado combinado com os lantanídeos em minerais de terras raras e nunca é encontrado na natureza como um elemento livre.\n",
      "discoveredBy": "Foi descoberto   por Johan Gadolin",
      "discoveredIn": "Foi descoberto em 1794 ",
      "howIsItFound": " O ítrio é encontrado na natureza na forma de minerais, sendo mais comum em minerais de terras raras, como a monazita e a bastnasita",
      "howIsItExtracted": "A extração do ítrio envolve a mineração destes minerais e o subsequente processo de refino para separar o ítrio de outros elementos.",
      "isThereAbundance": " nao",
      "biggestWorldReserves": "As maiores reservas mundiais de ítrio estão localizadas em países como China, Rússia, Índia, Brasil, Malásia e África do Sul",
      "howIsItUse": "É muito utilizado no campo dos eletrônicos por conta de suas propriedades luminescentes. Também é utilizado na fabricação de lasers",
      "howShouldItBeManaged": "O manejo seguro do ítrio envolve o uso de equipamentos de proteção pessoal ao lidar com pós ou produtos químicos contendo ítrio",
      "offersRisk": " Além disso, a extração de ítrio a partir de minerais pode gerar resíduos tóxicos, representando riscos ambientais. A gestão responsável e a reciclagem são importantes para evitar a contaminação do meio ambiente."
  },
  {
      "elementName": "Nióbio",
      "tableElementName": "Nb",
      "aNumber": "93",
      "zNumber": "41",
      "nNumber": "51",
      "eNumber": "41",
      "uNumber": "92,91",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d³",
      "mainFeatures": "É o elemento químico de número atômico 41 e massa atômica 92,9. Pertence ao 5º período da tabela e ao grupo 5 e, portanto, é considerado um metal de transição. É um metal brilhante, com coloração cinza e, em condições normais, é sólido à temperatura ambiente. É dúctil e apresenta propriedades supercondutoras, além de ser resistente à corrosão.",
      "discoveredBy": "Charles Hatchett.",
      "discoveredIn": "1801.",
      "howIsItFound": "Em minérios como a niobita e a tantalita.",
      "howIsItExtracted": "Para extraí-lo, são realizadas etapas de mineração, beneficiamento, concentração, redução e purificação",
      "isThereAbundance": "Sim, , o nióbio é encontrado em abundância na natureza.",
      "biggestWorldReserves": " O Brasil possui as maiores reservas mundiais de nióbio, seguido por outros países como Canadá e Austrália.",
      "howIsItUse": "O nióbio é utilizado na produção de ligas metálicas de alta resistência, encontrando aplicações cruciais nas indústrias aeroespacial, automotiva, de construção, de energia e eletrônica. Ele proporciona maior resistência a altas temperaturas, corrosão e desgaste em várias aplicações.",
      "howShouldItBeManaged": "O nióbio pode ser manuseado com segurança, seguindo medidas de proteção padrão. Não é altamente tóxico para seres humanos ou para o meio ambiente.",
      "offersRisk": "Os principais riscos estão relacionados à exposição à poeira durante o processamento e aos impactos ambientais da mineração não regulamentada. É importante adotar precauções adequadas no manuseio e garantir práticas responsáveis na indústria de mineração de nióbio para evitar riscos à saúde e ao ambiente."
  },
  {
      "elementName": "Molibdênio",
      "tableElementName": "Mo",
      "aNumber": "96",
      "zNumber": "42",
      "nNumber": "54",
      "eNumber": "42",
      "uNumber": "96",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d⁵ 5s¹",
      "mainFeatures": "Em sua forma metálica, apresenta uma coloração cinza-prateada, é considerado um metal de grande dureza, possui alto ponto de fusão, apresenta boa resistência química para alguns compostos, boa condutividade térmica.\n\n",
      "discoveredBy": "Carl Wilhelm Scheele",
      "discoveredIn": "1778",
      "howIsItFound": "Se encontra junto com outras substâncias, como a molibdenita",
      "howIsItExtracted": "O molibdênio é comumente extraído do mineral molibdenita, de fórmula MoS².",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "As principais regiões em que se encontra o molibdênio é a China, os EUA, o Chile, o México e o Peru.",
      "howIsItUse": "Um dos principais usos do molibdênio é na composição de ligas metálicas, pois promove a elevação da resistência, dureza, condutividade elétrica. Também desempenha um papel muito importante como catalisador.",
      "howShouldItBeManaged": "Deve ser utilizado em quantidades moderadas na utilização em plantas e na alimentação. ",
      "offersRisk": "O molibdênio não é tóxico em pequenas quantidades para humanos, na verdade necessitam dele na dieta. Além disso é um nutriente essencial para as plantas. "
  },
  {
      "elementName": "Tecnécio",
      "tableElementName": "Tc",
      "aNumber": "98",
      "zNumber": "43",
      "nNumber": "43",
      "eNumber": "43",
      "uNumber": "98",
      "eletronicConfig": " 4d⁵ 5s²",
      "mainFeatures": "Resistente à oxidação, embaça lentamente em ar úmido, queima no oxigênio e se dissolve nos ácidos nítrico e sulfúrico.",
      "discoveredBy": " Emilio Segrè ",
      "discoveredIn": "1937",
      "howIsItFound": "Não é encontrado, por ser um elemento artificialmente ",
      "howIsItExtracted": "Por meio de mineração subterrânea ou a céu aberto.",
      "isThereAbundance": "Não ",
      "biggestWorldReserves": "Não existem, devido ser um elemento que ocorre principalmente como subproduto",
      "howIsItUse": "É usado principalmente em medicina nuclear para diagnóstico por imagem e terapia",
      "howShouldItBeManaged": "Com extrema precaução e seguindo as diretrizes de segurança radiológica.",
      "offersRisk": "Sim, quando está na forma radioativa."
  },
  {
      "elementName": "Ródio",
      "tableElementName": "Rh",
      "aNumber": "103",
      "zNumber": "45",
      "nNumber": "58",
      "eNumber": "45",
      "uNumber": "103",
      "eletronicConfig": "4d⁸ 5s¹",
      "mainFeatures": "Sendo dúctil e refletor de luz, além de não sofrer a ação de ácidos.",
      "discoveredBy": "Em 1803, por William Hyde.",
      "discoveredIn": "Sendo dúctil e refletor de luz, além de não sofrer a ação de ácidos.",
      "howIsItFound": "Encontrado em minas de platina.",
      "howIsItExtracted": "sendo extraído através da técnica de separação por solvente.",
      "isThereAbundance": "não",
      "biggestWorldReserves": "Apresenta-se em grandes quantidades na Rússia, América do norte e do sul.",
      "howIsItUse": "Utilizado para endurecimento de Platina e Paládio, mas o principal uso é na produção de jóias.",
      "howShouldItBeManaged": "Com cuidado, pois suas reações são altamente exotérmicas, além do risco de intoxicação, ao entrar em contato com a pele.",
      "offersRisk": "Contaminação ambiental dos afluentes."
  },
  {
      "elementName": "Paládio",
      "tableElementName": "Pd",
      "aNumber": "106",
      "zNumber": "46",
      "nNumber": "60",
      "eNumber": "46",
      "uNumber": "106,4",
      "eletronicConfig": "1s², 2s²,2p⁶,3s²,3p⁶,3¹⁰,4s²,4p⁶,4¹⁰",
      "mainFeatures": "O paládio é um metal de transição conhecido por sua alta capacidade de absorver hidrogênio, tornando-o útil em catalisadores para reações de hidrogenação. Também é usado em jóias, odontologia e em componentes eletrônicos.",
      "discoveredBy": "William Hyde Wollaston",
      "discoveredIn": "1803",
      "howIsItFound": "Em minérios de platina.",
      "howIsItExtracted": "Costuma ser extraído como um subproduto da platina na África do Sul e do níquel na Rússia",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Estão localizadas na Rússia e na África do Sul.",
      "howIsItUse": "Aplicações do paládio como catalisador em reações de hidrogenação, em joias, odontologia e eletrônica.",
      "howShouldItBeManaged": "Práticas de segurança laboratorial e diretrizes específicas para a manipulação de produtos químicos, especialmente no caso de seu uso como catalisador.",
      "offersRisk": "O paládio em seu estado natural não é altamente tóxico, mas a exposição a compostos de paládio pode representar riscos à saúde. Resíduos de paládio devem ser gerenciados adequadamente. A mineração de minérios de platina deve ser regulamentada para evitar impactos ambientais adversos."
  },
  {
      "elementName": "Prata",
      "tableElementName": "Ag",
      "aNumber": "108",
      "zNumber": "47",
      "nNumber": "61",
      "eNumber": "47",
      "uNumber": "107,86",
      "eletronicConfig": "4d¹⁰ 5s¹",
      "mainFeatures": "A prata é um material de cor branca que pode ser obtido a partir do trabalho em minas de ouro, chumbo, cobre e outros metais. Dentre suas principais características estão: Alta ductilidade (tendência de formar fios), boa condutibilidade elétrica e térmica, baixa dureza (macio).\n",
      "discoveredBy": "Não se sabe.",
      "discoveredIn": "100",
      "howIsItFound": "É mais provável que a prata seja encontrada como um composto",
      "howIsItExtracted": "As principais fontes de prata são extraídas como minério de cobre, cobre-níquel, chumbo e chumbo-zinco. ",
      "isThereAbundance": "De fato, a prata é um metal abundante.",
      "biggestWorldReserves": "As 5 maiores reservas são: China, Chile, Polônia, Austrália e Peru.",
      "howIsItUse": "Este metal e suas ligas são usados ​​na fabricação de moedas, jóias, utensílios de mesa, espelhos, placas de circuito impresso e produtos eletrônicos.",
      "howShouldItBeManaged": "A prata elementar é não-tóxica, mas a maioria dos sais de prata é tóxico quando ingerida em concentrações relativamente altas.",
      "offersRisk": "Em baixas concentrações, alguns compostos de prata têm sido usados ​​com sucesso para prevenir infecções."
  },
  {
      "elementName": "Cádmio",
      "tableElementName": "Cd",
      "aNumber": "112",
      "zNumber": "48",
      "nNumber": "64",
      "eNumber": "48",
      "uNumber": "112,4",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰",
      "mainFeatures": "É um elemento químico metálico tóxico pertencente à classe dos metais de transição, bivalente, de cor branco-prateada, maleável, macio e dúctil que se localiza no grupo 12 e período 5 da Tabela Periódica.",
      "discoveredBy": "Fredrich Stromeyer",
      "discoveredIn": "1817",
      "howIsItFound": "Existe naturalmente em minérios de zinco, cobre e chumbo",
      "howIsItExtracted": "É obtido como subproduto da fundição e refinaria de minérios de zinco.",
      "isThereAbundance": "Pouco abundante",
      "biggestWorldReserves": "As maiores reservas mundiais de cadmio estão localizadas em países que produzem zinco, já que o cadmio é frequentemente encontrado como um subproduto da mineração de zinco. Os principais detentores de reservas de cadmio incluem China, Austrália, Canadá, Peru e Índia. Essas nações têm depósitos significativos de minério de zinco que contêm cadmio. É importante notar que as reservas minerais estão sujeitas a mudanças ao longo do tempo devido à exploração e descobertas adicionais.",
      "howIsItUse": "O cádmio é um metal pesado com diversas aplicações industriais, incluindo em baterias recarregáveis (niquel-cádmio), pigmentos, estabilizadores de plástico, reatores nucleares e revestimentos anticorrosivos. Contudo, é tóxico para os seres humanos e o ambiente. A exposição prolongada ao cádmio pode causar sérios problemas de saúde, incluindo danos a órgãos e câncer. Portanto, há regulamentações rigorosas para controlar seu uso e esforços para reduzir sua utilização em aplicações comerciais devido a preocupações ambientais e de saúde.",
      "howShouldItBeManaged": "Manusear o cádmio com segurança envolve o uso de equipamentos de proteção pessoal, treinamento adequado e ventilação apropriada. Evite o contato direto, lave as mãos após o manuseio e armazene-o corretamente. Descarte os resíduos de acordo com regulamentações locais e faça exames médicos periódicos se trabalhar regularmente com cádmio. Esteja ciente das regulamentações locais.",
      "offersRisk": "O cádmio apesar das inúmeras aplicações industriais e na vida do ser-humano, a sua elevada quantidade pode provocar diversos problemas ambientais, uma vez que é um elemento do grupo dos metais pesados tóxicos é organo cumulativo. A sua contaminação pode ser causada pela poluição da água e do solo, e assim, nas minas ou nas indústrias de fundição. O cádmio está entre os metais perigosos à saúde humana e animal. Sua toxicidade é causadora de doenças, especialmente as que comprometem os funcionamentos do fígado e dos rins."
  },
  {
      "elementName": "Estanho",
      "tableElementName": "Sn",
      "aNumber": "119",
      "zNumber": "50",
      "nNumber": "69",
      "eNumber": "50",
      "uNumber": "118",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p²",
      "mainFeatures": "Possui um aspecto prateado, brilhante, e a capacidade de se fundir a baixas temperaturas, o que o torna valioso na fabricação de ligas metálicas, além de ser moldado facilmente, resistência à corrosão e outras\n",
      "discoveredBy": "As primeiras fontes de estanho são incertas. Heródoto, por volta de 440 a.C., refere-se à ilha de Cassitérides como a fonte de estanho para o bronze grego.",
      "discoveredIn": "460 a.C",
      "howIsItFound": " Em minérios de estanho.",
      "howIsItExtracted": "A obtenção desse metal se dá a partir de minérios de estanho.",
      "isThereAbundance": "Cassiterita (óxido de estanho, SnO2) é o mineral mais importante e abundante contendo o elemento.",
      "biggestWorldReserves": " Alguns dos principais países produtores de minério de estanho incluem China, Indonésia, Peru, Brasil e Malásia.",
      "howIsItUse": " É utilizado em esculturas, instrumentos musicais, moedas, utensílios e objetos decorativos devido à sua durabilidade, resistência e aparência atraente.",
      "howShouldItBeManaged": "Compostos de estanho, como o tributilestanho (TBT), que já foi amplamente utilizado como biocida em tintas de embarcações, podem ser tóxicos e ambientalmente prejudiciais. Restrições e regulamentações foram implementadas para reduzir a exposição a esses compostos.",
      "offersRisk": " Como há toxidade ele é ambientalmente prejudiciais. Restrições e regulamentações foram implementadas para reduzir a exposição a esses compostos."
  },
  {
      "elementName": "Antimônio",
      "tableElementName": "Sb",
      "aNumber": "121",
      "zNumber": "51",
      "nNumber": "70",
      "eNumber": "51",
      "uNumber": "121,75",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p³",
      "mainFeatures": "Ele é um metal tóxico que é empregado na confecção de baterias automotivas, em retardantes de chama e na indústria de semicondutores. Em sua forma metálica, o antimônio é prateado, escamoso e bastante quebradiço.\n",
      "discoveredBy": "Alquimistas desconhecidos",
      "discoveredIn": "1501",
      "howIsItFound": "Ele é encontrado principalmente na forma de sulfeto, no mineral estibina (ou antimonita), que é a principal fonte de obtençdo pão desse metal.",
      "howIsItExtracted": "Ele é extraido através da combustão da antimonita com oxigênio em excesso, são gerados antimônio elementar e dióxido de carbono.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "China, Rússia, Tadjiquistão, Austrália, África do Sul, Bolívia",
      "howIsItUse": "O antimônio serve para produzir objetos na indústria de semicondutores, ligas metálicas, retardante de chama, cerâmicas, projéteis traçantes, esmaltes, vidro, tintas e mais.",
      "howShouldItBeManaged": "O antimônio é uma substância tóxica e deve ser manuseado com cuidado. A exposição constante a essa substância, mesmo em pequenas quantidades, pode causar problemas de saúde.",
      "offersRisk": "A inalação excessiva de antimônio pode levar a irritação na pele e nos olhos, inflamação nos pulmões, bronquite e enfisema crônico. Além disso, o trióxido de antimônio é classificado como possivelmente carcinogênico para o ser humano. No que diz respeito ao meio ambiente, resíduos de antimônio podem ser gerados por abrasão e estar presentes em pequenas quantidades na água, no solo e no ar. Isso pode levar à contaminação do meio ambiente e afetar a biodiversidade."
  },
  {
      "elementName": "Telúrio",
      "tableElementName": "Te",
      "aNumber": "128",
      "zNumber": "52",
      "nNumber": "76",
      "eNumber": "52",
      "uNumber": "127,60",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁴",
      "mainFeatures": "É um semi-metal, quebradiço em temperatura ambiente, não sendo maleável, nem dúctil. Também é um semicondutor. Possui cor prateada ou branco-acinzentada, e odor característico.",
      "discoveredBy": "Franz-Joseph ",
      "discoveredIn": "1782",
      "howIsItFound": "Em estado puro e sob a forma de teluretos.",
      "howIsItExtracted": "Obtém-se principalmente das lamas anódicas formadas no refinamento do cobre.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "China",
      "howIsItUse": "aditivo de ligas metálicas, principalmente nas ligas de cobre e aço inoxidável. A função do telúrio é aumentar a ductilidade, a dureza e a resistência à tração das ligas metálicas. É também usado em semicondutores e também pode ser usado em protetores solares, em forma de óxido, pois tem a capacidade de barrar a radiação solar",
      "howShouldItBeManaged": "Necessita de certos cuidados em seu manejo",
      "offersRisk": "Sim, devido ao seu odor bastante acentuado e impregnante, que exige evitar contato com a pele e sua inalação."
  },
  {
      "elementName": "Iodo",
      "tableElementName": "I",
      "aNumber": "127",
      "zNumber": "53",
      "nNumber": "78",
      "eNumber": "53",
      "uNumber": "126,9",
      "eletronicConfig": "4d¹⁰ 5s² 5p⁵",
      "mainFeatures": "È classificado como um ametal no grupo dos halogênios na classificação periódica dos elementos, sendo o menos reativo e o menos eletronegativo de todos os elementos do seu grupo. ",
      "discoveredBy": "Bernard Courtois",
      "discoveredIn": "1811",
      "howIsItFound": "são de origem marinha ",
      "howIsItExtracted": "O iodo obtém-se a partir do iodato de sódio contido nas águas-mães do nitrato-do-chile.",
      "isThereAbundance": "Sim, o iodo pode ser obtido a partir da reação entre o ácido sulfúrico, o dióxido de manganês e iodeto de potássio",
      "biggestWorldReserves": "A maior reserva fica no Chile ",
      "howIsItUse": " é utilizado na síntese dos hormônios produzidos pela tireoide",
      "howShouldItBeManaged": "é feito via oral, administrado em forma de cápsula ou líquido. Assim, pode emitir radiação gama no organismo, semelhante à utilizada em exames de raio-x e cintilografia, e radiação beta. A dose administrada deve ser decidida pelo médico, baseando-se nos exames de imagem do paciente.",
      "offersRisk": "Principais perigos: Substância corrosiva. Causa irritação e queimaduras em toda área de contato atingida. Pode causar a morte se inalado ou ingerido. O contato com substâncias incompatíveis pode causar incêndio."
  },
  {
      "elementName": "Xenônio",
      "tableElementName": "Xe",
      "aNumber": "131",
      "zNumber": "54",
      "nNumber": "75",
      "eNumber": "54",
      "uNumber": "131 u ",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶",
      "mainFeatures": "Xenônio (símbolo químico: Xe, número atômico: 54) é um gás nobre incolor, inodoro e insípido, notável por sua alta inércia, tornando-o altamente não reativo em condições normais. Suas propriedades incluem um ponto de ebulição muito baixo, atingindo -108.1°C, e um ponto de fusão de -111.9°C, tornando-o um elemento de destaque nos estudos de química e física.",
      "discoveredBy": "Sir Willian Ramsay  ",
      "discoveredIn": "1898",
      "howIsItFound": "Não é encontrado na natureza",
      "howIsItExtracted": "através da destilação fracionada do ar líquido onde é um dos componentes ",
      "isThereAbundance": "não",
      "biggestWorldReserves": "não tem",
      "howIsItUse": "em geral, para produção de uma luz intensa e rápida ",
      "howShouldItBeManaged": "com cuidado e material adequado ",
      "offersRisk": "não o xenônio em si não é tóxico, mas deve ser manuseado com cuidado"
  },
  {
      "elementName": "Césio",
      "tableElementName": "Cs",
      "aNumber": "132",
      "zNumber": "55",
      "nNumber": "78",
      "eNumber": "55",
      "uNumber": "132,90545",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3¹⁰ 4s² 4p⁶ 4¹⁰ 5s² 5p⁶ ",
      "mainFeatures": "O césio (Cs) é um elemento químico metálico pertencente ao grupo dos metais alcalinos, monovalente, de cor prateada, muito mole, macio, brilhante, reage com o oxigênio e de forma explosiva com a água (LIMA, 2023).\n",
      "discoveredBy": "Este elemento foi descoberto pelos cientistas alemães Robert Wilhelm Bunsen e Gustav Robert Kirchhoff (LIMA, 2023).",
      "discoveredIn": "1860",
      "howIsItFound": "Nos minerais pollucite e lepidolita, e obtido a partir do resíduo da purificação do lítio(LIMA,2023)",
      "howIsItExtracted": ".A extração do césio advindo da polucita pode ser executada por três principais métodos: digestão ácida, digestão alcalina ou redução direta(LIMA,2023)",
      "isThereAbundance": "O césio é considerado um elemento raro, pois ocupa a 45ª posição entre os elementos mais abundantes na crosta terrestre, com quantidade estimada em 2,6 ppm(LIMA,2023)",
      "biggestWorldReserves": "Suas reservas estão localizadas principalmente no Canadá (LIMA, 2023).",
      "howIsItUse": "Um dos principais usos do elemento césio é em relógios atômicos, que são relógios de alta precisão utilizados em sistemas de cronometragem .Na indústria química, o césio é empregado como catalisador em reações orgânicas de hidrogenação e em métodos de purificação do petróleo (LIMA, 2023).",
      "howShouldItBeManaged": "O Césio é um elemento extremamente reativo na presença de água, por isso é classificado como perigoso, e seu transporte e armazenamento devem ser realizados de forma isolada de outros reagentes (LIMA, 2023).\n",
      "offersRisk": "Ele é bastante perigoso para o ser humano, pois emite partículas ionizantes e radiações eletromagnéticas capazes de atravessar vários materiais, incluindo a pele e os tecidos do corpo humano, interagindo com as moléculas do organismo e gerando efeitos devastadores."
  },
  {
      "elementName": "Bário",
      "tableElementName": "Ba",
      "aNumber": "137",
      "zNumber": "56",
      "nNumber": "81",
      "eNumber": "56",
      "uNumber": "137,327",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁶ 6s²",
      "mainFeatures": " O Bário tem coloração prateada em sua forma metálica, sendo considerado um metal macio (ou seja, pode ser riscado com facilidade). Além disso, é também maleável, dúctil e frágil.\n\n",
      "discoveredBy": "Carl Wilhelm Scheele",
      "discoveredIn": "1808",
      "howIsItFound": " é encontrado em quantidades em rochas ígneas e sedimentares",
      "howIsItExtracted": " O bário pode ser obtido em sua forma metálica por meio de processos eletrolíticos",
      "isThereAbundance": "Não",
      "biggestWorldReserves": " China, Índia e Marrocos lideram a produção mineral de barita, com mais de 60% da produção mundial.",
      "howIsItUse": " O bário metálico não possui extensa utilização, entretanto, pode ser utilizado em ligas metálicas como agente de desoxidação. Ainda no campo da metalurgia, o cloreto de bário, BaCl2 é amplamente utilizado para aumentar a dureza de ligas ferrosas e aços. Majoritariamente, as aplicações do bário se dão por conta da barita, BaSO4, o principal uso da barita é na indústria petrolífera.",
      "howShouldItBeManaged": " O Bário é um elemento químico que deve ser manuseado com muito cuidado\n",
      "offersRisk": "extremamente tóxico ao ser humano se estiver dissolvido."
  },
  {
      "elementName": "Lantânio",
      "tableElementName": "La",
      "aNumber": "139",
      "zNumber": "57",
      "nNumber": "82",
      "eNumber": "57",
      "uNumber": "138,9055",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁶ 5d¹ 6s²",
      "mainFeatures": " É um elemento químico sólido, pertencente ao grupo de metais das terras raras (lantanídeo), dúctil, maleável, de cor branco-prateada que se localiza no grupo 3 e período 6 da Tabela Periódica . Este elemento possui número atômico 57 e massa atômica 138,9055. À temperatura ambiente, o lantânio encontra-se no estado sólido. É um dos metais das terras raras mais reativos e apresenta uma dureza que lhe permite ser cortado por uma faca.\nOxida rapidamente quando exposto ao ar. É atacado lentamente pela água fria e mais rapidamente pela água quente.\nO lantânio reage diretamente com os elementos carbono, boro, azoto, silício, selénio, fósforo, enxofre e halogéneos.\n\n",
      "discoveredBy": "Gustav Mosander",
      "discoveredIn": "1839",
      "howIsItFound": " É encontrado principalmente em minerais terras raras associado com o cério.É dúctil e maleável usado principalmente em ligas para a produção de lentes especiais, pedras de isqueiros e como esponja de hidrogênio. Os lantanóides (terras raras), dos quais faz parte o lantânio, são encontrados na Natureza em alguns minerais. O principal minério do lantânio é a bastenaesite, do qual é separado por um processo de permuta iónica. Os compostos de lantânio raramente são encontrados em pessoas. Todos estes compostos são altamente tóxicos, embora demonstrações iniciais possam sugerir que o risco é limitado.",
      "howIsItExtracted": "ele é obtido pela redução do fluoreto de lantânio (LaF3) com cálcio metálico. É separado por meio das técnicas de limpeza com solventes ou troca iônica",
      "isThereAbundance": "não.",
      "biggestWorldReserves": "Informam ter descoberto, em Jongju na Coréia do Norte, possivelmente o maior depósito de terras raras do planeta. Segundo a junior o depósito tem um potencial de 6 bilhões de toneladas. ",
      "howIsItUse": " Como o lantânio é pirofórico, é usado em ligas para pedra de isqueiro mais folhas. O óxido de lantânio é usado como aditivo em armas de vidro óticos para melhorar suas propriedades óticas. A principal aplicação do lantânio é, no entanto, como discussões na transformação dos cálculos de petróleo bruto.",
      "howShouldItBeManaged": "O lantânio tem uma toxicidade de baixa a moderada, e deve ser manuseado com cuidado. Em animais, a injeção de soluções de lantânio produziram hiperglicemia, diminuição da pressão sanguínea, degeneração do baço e alterações hepáticas.\n",
      "offersRisk": "Os sais de lantânio podem danificar o fígado de um humano. O pó de metal pode provocar risco de fogo e explosão."
  },
  {
      "elementName": "Cério",
      "tableElementName": "Ce",
      "aNumber": "140",
      "zNumber": "58",
      "nNumber": "82",
      "eNumber": "58",
      "uNumber": "140,116",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f²",
      "mainFeatures": "O cério é um metal cinzento, brilhante, maleável e de alta densidade. É bastante reativo, oxida-se ao ser exposto ao ar e reage com a água, principalmente quando aquecida. Reage também com soluções alcalinas e pode inflamar-se ao ser friccionado com outro metal.",
      "discoveredBy": "W. Von Hisinger, Jons Jacob Berzelius e M. H. Klaproth.",
      "discoveredIn": "1803",
      "howIsItFound": "Em vários minerais, sendo por ex. a monazita e a bastnasita",
      "howIsItExtracted": "É extraído dos minerais.",
      "isThereAbundance": " cério é o mais abundante entre os elementos terras raras, perfazendo aproximadamente 0,0046% da crosta terrestre.",
      "biggestWorldReserves": "Os mais importantes depósitos de areias monazíticas são encontradas nos Estados Unidos, Brasil, Austrália, África do Sul e Índia.",
      "howIsItUse": "elemento cério possui aplicações na indústria e no setor de tecnologia. Entre as suas principais aplicações, estão o uso como aditivo em ligas metálicas e a fabricação de isqueiros, catalisadores, lâmpadas leds, entre outros.",
      "howShouldItBeManaged": "O cério é um forte agente redutor e inflama-se espontaneamente com o ar entre 65 °C e 80 °C. Por este motivo, ele deve ser tratado com cautela.",
      "offersRisk": "Como todas as terras raras, o cério apresenta uma toxicidade de moderada a baixa, mas trabalhadores expostos ao cério apresentaram coceiras, sensibilidade ao calor e lesões na pele."
  },
  {
      "elementName": "Praseodímio",
      "tableElementName": "Pr",
      "aNumber": "141",
      "zNumber": "59",
      "nNumber": "82",
      "eNumber": "59",
      "uNumber": "140,9",
      "eletronicConfig": "4f³ 6s²",
      "mainFeatures": "O Praseodímio é um elemento metálico, prateado e macio. É um membro da série de elementos químicos lantanídeos.",
      "discoveredBy": " Barão Welsbach ",
      "discoveredIn": "1885",
      "howIsItFound": "Está disponível em pequenas quantidades na crosta da Terra.",
      "howIsItExtracted": "O praseodímio pode ser recuperado da monazita ou bastnasita pelo processo de troca de íons. ",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "O praseodímio é um companheiro dos minerais típicos das terras raras Cerit, Monazit e Bastnäsit. As reservas mundiais são estimadas em 4 milhões de toneladas.",
      "howIsItUse": "Como um agente de liga com o magnésio (Mg) para criar metais de alta resistência usados em motores de aeronaves. Como componente do mischmetal, um material que é usado para fazer pederneiras para isqueiros e luzes de arco de carbono. Adiciona-se o praseodímio (Pr) a cabos de fibra óptica para ajudar a amplificar um sinal.",
      "howShouldItBeManaged": "O praseodímio deve ser conservado e armazenado numa atmosfera inerte ou conservado em óleo mineral ou petróleo.",
      "offersRisk": "Como todas as terras raras, o praseodímio apresenta de moderada a baixa toxicidade. Não apresenta nenhum papel biológico conhecido."
  },
  {
      "elementName": "Neodímio",
      "tableElementName": "Nd",
      "aNumber": "144",
      "zNumber": "60",
      "nNumber": "84",
      "eNumber": "60",
      "uNumber": "144",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f⁴",
      "mainFeatures": "O metal tem um brilho metálico, prateado, brilhante; entretanto, sendo um dos metais terra raras mais reativo, o neodímio escurece rapidamente no ar formando um óxido, que lascado expõe o metal a uma oxidação adicional. ",
      "discoveredBy": "Carl Auer Welsbach",
      "discoveredIn": "1885.",
      "howIsItFound": "Neodímio não é encontrado na natureza como elemento puro.",
      "howIsItExtracted": "É extraido de minerios, tais como monazite e bastnäsite que contêm pequenas quantidades de todos os metais de terras raras.",
      "isThereAbundance": "Não.",
      "biggestWorldReserves": " A maior reserva natural é no Brasil, na região de Seis Lagos, no noroeste do Amazonas.",
      "howIsItUse": "O neodímio em sua maior parte é utilizado para produzir ímãs.",
      "howShouldItBeManaged": "Com cuidado por se tratar de um super imã.",
      "offersRisk": "O neodímio não apresenta nenhum risco aos seres humanos nem ao meio ambiente."
  },
  {
      "elementName": "Promécio",
      "tableElementName": "Pm",
      "aNumber": "145",
      "zNumber": "61",
      "nNumber": "84",
      "eNumber": "61",
      "uNumber": "145",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 4f⁵ 5s² 5p⁶ 4d¹⁰ 5f⁴ 6s²",
      "mainFeatures": "O promécio é um leve emissor de partículas betas, porém não emite radiações gama. Pouco é conhecido sobre as propriedades químicas e físicas do promécio metálico",
      "discoveredBy": "Jacob A. Marinsky, Lawrence e E. Glendenin e Charles D.",
      "discoveredIn": "1945",
      "howIsItFound": "O promécio não é encontrado de forma natural na terra.",
      "howIsItExtracted": "O promécio é um elemento raro e radioativo, geralmente é produzido artificialmente em reatores nucleares.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Não existe reservas.",
      "howIsItUse": " Os seus sais luminescentes podem ser usados para a produção de ponteiros e mostradores de relógios.",
      "howShouldItBeManaged": "O manuseio do promécio deve ser efetuado com extremo cuidado devido a sua elevada radioatividade.",
      "offersRisk": "Sim, Apresenta riscos tanto para os seres humanos quanto para o meio ambiente se não for manuseado adequadamente."
  },
  {
      "elementName": "Samário",
      "tableElementName": "Sm",
      "aNumber": "150",
      "zNumber": "62",
      "nNumber": "88",
      "eNumber": "62",
      "uNumber": "150,36",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f⁶",
      "mainFeatures": "O samário é um metal terra rara ,  pertencente aos lantanídeos com brilho prateado brilhante, razoavelmente estável no ar. Inflama-se no ar a temperatura de 150 °C. Existem três estruturas cristalinas para o metal, ocorrendo as transformações nas temperaturas de 734 e 922 °C, respectivamente.\n",
      "discoveredBy": "Jean C. G.Marignac",
      "discoveredIn": "1879",
      "howIsItFound": "Na natureza em dois minerais, principalmente a bastnasita",
      "howIsItExtracted": "O metal é preparado frequentemente pela eletrólise de uma mistura fundida de cloreto de samário III com cloreto de sódio ou cloreto de cálcio. O samário também pode ser obtido reduzindo seu óxido com lantânio.",
      "isThereAbundance": "sim, o 40° elemento mais abundante",
      "biggestWorldReserves": " As maiores reservas estão nos EUA, China, Brasil, Índia, Austrália e Sri Lanka",
      "howIsItUse": "Na liga ferromagnética SmCo5 que produz ímãs permanentes, cinco vezes mais fortes que qualquer outro material. por exemplo no HD",
      "howShouldItBeManaged": "Para manusear o samário com segurança, use equipamentos de proteção pessoal, mantenha-o em ambiente controlado, evite ingestão e inalação, lave as mãos após o manuseio e siga as regulamentações de descarte apropriadas. Consulte um especialista em química se não tiver experiência no manuseio",
      "offersRisk": " O samário apresenta riscos para a saúde humana e o meio ambiente devido à sua toxicidade. A exposição inadequada pode causar problemas de saúde, e o descarte impróprio pode contaminar solo e água, afetando a biodiversidade. É essencial seguir procedimentos de segurança e regulamentações ambientais ao manusear o samário."
  },
  {
      "elementName": "Európio",
      "tableElementName": "Eu",
      "aNumber": "152",
      "zNumber": "63",
      "nNumber": "88",
      "eNumber": "63",
      "uNumber": "151",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰ 4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f⁷",
      "mainFeatures": "É um metal de transição interna pertencente a família dos lantanídeos, apresenta uma cor cinza prateada, é duro e maleável e possui propriedades semelhantes a do chumbo, logo que exposto ao ar forma óxido de európio",
      "discoveredBy": "Demarçay",
      "discoveredIn": "1901",
      "howIsItFound": "É encontrado em minerais como a bastinasita e a monazita ",
      "howIsItExtracted": "É obtido pelo aquecimento de uma mistura do óxido Eu2O3 com 10% de lantânio metálico em um cadinho sob vácuo",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Países da Europa em geral",
      "howIsItUse": "É usado na fabricação de superimãs, telas de tablets, computadores, celulares e painéis solares.",
      "howShouldItBeManaged": "Com cuidado e materiais específicos ",
      "offersRisk": "A curto prazo não. Mas a longo prazo pode trazer risco aos seres humanos"
  },
  {
      "elementName": "Gadolínio",
      "tableElementName": "Gd",
      "aNumber": "157",
      "zNumber": "64",
      "nNumber": "93",
      "eNumber": "64",
      "uNumber": "157,25",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 4f⁷ 5d¹ 6s² ",
      "mainFeatures": "O gadolínio é um metal das terras raras, maleável, branco prateado, com brilho, mas reage com água e perde brilho em ambientes úmidos.",
      "discoveredBy": "Jean Charles Galissard",
      "discoveredIn": "1880.",
      "howIsItFound": " encontrado na natureza em minerais de lantanídeos.",
      "howIsItExtracted": "O gadolínio não é extraído isoladamente, pois é encontrado em minerais de terras raras. A extração envolve processos de mineração e separação química complexa.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "A China historicamente foi um grande produtor de gadolínio.",
      "howIsItUse": "O gadolínio é utilizado como agente de contraste em exames de ressonância magnética (RM) médica para melhorar a qualidade das imagens e auxiliar na detecção de condições de saúde. Ele é administrado por via intravenosa antes do exame para realçar áreas específicas do corpo, como órgãos e vasos sanguíneos, facilitando o diagnóstico médico",
      "howShouldItBeManaged": "O gadolínio, usado como agente de contraste em exames de ressonância magnética (RM), deve ser administrado por profissionais de saúde qualificados e eliminado de forma adequada. Geralmente é seguro para a maioria das pessoas, mas pode estar associado a riscos em casos raros, especialmente em pacientes com problemas renais.",
      "offersRisk": "Em termos ambientais, o gadolínio usado em procedimentos médicos não tem um impacto significativo, mas a produção e eliminação inadequada em grande escala podem representar riscos. Quando usado corretamente e descartado de acordo com as regulamentações, os riscos são geralmente controlados."
  },
  {
      "elementName": "Térbio",
      "tableElementName": "Tb",
      "aNumber": "159",
      "zNumber": "65",
      "nNumber": "94",
      "eNumber": "65",
      "uNumber": "158,9 u ",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f⁹",
      "mainFeatures": "O térbio é um elemento químico do grupo dos lantanídeos e é conhecido por sua alta reatividade com outros elementos. Ele é usado em aplicações em lasers, em particular em lasers de estado sólido e é usado em dispositivos de armazenamento de dados magnéticos.",
      "discoveredBy": "Carl Gustaf Mosander",
      "discoveredIn": "1843",
      "howIsItFound": "O térbio é encontrado na natureza principalmente em minerais contendo lantanídeos.",
      "howIsItExtracted": "Através de mineração e um processo complexo de purificação. ",
      "isThereAbundance": "Não",
      "biggestWorldReserves": " Em minas de terras raras na China.",
      "howIsItUse": "Aplicações do térbio em ímãs de terras raras de alta temperatura, lasers de estado sólido e dispositivos de armazenamento de dados magnéticos.",
      "howShouldItBeManaged": "Práticas de segurança laboratorial e descarte adequado de resíduos contendo térbio.\n",
      "offersRisk": "Baixo risco em seu estado natural, mas compostos de térbio podem ser tóxicos se inalados, ingeridos ou absorvidos pela pele. Impactos ambientais relacionados à mineração e processamento de lantanídeos devem ser regulamentados."
  },
  {
      "elementName": "Disprósio",
      "tableElementName": "Dy",
      "aNumber": "162",
      "zNumber": "66",
      "nNumber": "96",
      "eNumber": "66",
      "uNumber": "162,5",
      "eletronicConfig": "4f¹⁰ 6s²",
      "mainFeatures": "É um elemento químico sólido, metálico, macio quando cortado à faca, dúctil, estável no ar. Possui propriedades magnéticas, luminescentes e eletroquímicas.",
      "discoveredBy": "Paul Emili Lecoq de Boisbaudran",
      "discoveredIn": "1886",
      "howIsItFound": "O disprósio nunca é encontrado como elemento livre, porém encontrado em muitos minerais , incluindo xenótimo, fergusonita, gadolinita, euxenita, policrase, blomstrandina, monazita e bastnasita, frequentemente com o érbio, hólmio ou outros elementos terras raras.",
      "howIsItExtracted": "Após destilação em alto vácuo para atingir disprósio de alta pureza. A separação comercial é por extração líquido-líquido ou por técnicas de troca iônica. O metal é produzido por redução metalotérmica dos halogenetos anidros com metais alcalinos ou alcalino-terrosos. O metal é ainda purificado por destilação a vácuo.",
      "isThereAbundance": "Abundância natural de 28,18%",
      "biggestWorldReserves": "China",
      "howIsItUse": "O disprósio apresenta um uso limitado nalgumas ligas como absorvente neutro (particularmente em tecnologia nuclear), usado para produzir materiais laser e  também é usado para produzir CDs.",
      "howShouldItBeManaged": "Deve ser manejado com precaução. É necessário seguir as normas de segurança estabelecidas para manusear substâncias químicas, como usar luvas, óculos de proteção e trabalhar em uma área bem ventilada. Além disso, o díosprosio deve ser armazenado em recipientes adequados e longe de fontes de ignição ou materiais incompatíveis.",
      "offersRisk": "Pode apresentar riscos à saúde e ao meio ambiente se manuseado ou descartado de forma inadequada. É importante seguir as diretrizes de segurança e descarte apropriado para substâncias químicas."
  },
  {
      "elementName": "Hólmio",
      "tableElementName": "Ho",
      "aNumber": "164",
      "zNumber": "67",
      "nNumber": "98",
      "eNumber": "67",
      "uNumber": "164,93032",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 4f¹¹ 5s² 5p⁶ 6s²",
      "mainFeatures": "O gadolínio é um elemento de transição pertencente ao grupo dos lantanídeos. Possui um brilho prateado e é notavelmente maleável, caracterizando-se como um metal raro encontrado em minerais de terras raras. Sua versatilidade o torna valioso em aplicações tecnológicas, incluindo a utilização em lasers de estado sólido e dispositivos magnéticos. No entanto, é importante destacar que o gadolínio é considerado tóxico, exigindo cuidados especiais no manuseio.\r\n",
      "discoveredBy": " Per Teodor Cleve ",
      "discoveredIn": "1878",
      "howIsItFound": "são extraídos de depósitos naturais ",
      "howIsItExtracted": " O processo de extração envolve a trituração do minério, seguido por processos químicos de separação para obter o holmio puro.",
      "isThereAbundance": "Não ",
      "biggestWorldReserves": "As maiores reservas mundiais de holmio estão localizadas principalmente na China, outros  países, como a Austrália, os Estados Unidos e a Rússia, também possuem algumas reservas significativas de holmio.",
      "howIsItUse": "lasers de estado solido, dispositivos magneticos, terapias médicas, pesquisa científica, coloração de vidro, industria de iluminação",
      "howShouldItBeManaged": "O holmio deve ser manuseado com cuidado devido à sua toxicidade. É importante seguir as práticas de segurança adequadas, como usar equipamento de proteção individual, evitar contato direto com a pele e evitar a inalação de poeira ou vapores do holmio. É recomendado seguir as diretrizes e regulamentações locais para o manuseio seguro do holmio.",
      "offersRisk": "Sim, o holmio pode representar riscos tanto para os seres humanos quanto para o meio ambiente. O contato direto com o holmio pode causar irritação na pele, olhos e sistema respiratório. Além disso, como um elemento de terras raras, a extração e processamento do holmio podem resultar em impactos ambientais negativos, como a contaminação do solo e da água. "
  },
  {
      "elementName": "Érbio",
      "tableElementName": "65",
      "aNumber": "167",
      "zNumber": "68",
      "nNumber": "99",
      "eNumber": "68",
      "uNumber": "167.259",
      "eletronicConfig": " 4f¹² 6s²",
      "mainFeatures": "O érbio é um metal de transição interna, pertencente ao grupo dos lantanídeos. É um metal mole, flexível e resistente, é branco acinzentado, possui um brilho prateado metálico.",
      "discoveredBy": "Monsader na Suécia.",
      "discoveredIn": "1860",
      "howIsItFound": "O érbio é obtido por redução de seu fluoreto com cálcio a altas temperaturas, ou também pela extração por solvente como tem ocorrido comumente para obtenção do metal.",
      "howIsItExtracted": "Como outras terras raras, este elemento nunca é encontrado de forma livre na natureza, porém é encontrado em minérios como na areia monozítica.",
      "isThereAbundance": "Sim",
      "biggestWorldReserves": "China e EUA ",
      "howIsItUse": "Os hidróxidos, sais e óxidos do metal são utilizados na fabricação de tudo para televisores coloridos, na dopagem de dispositivos em estado sólido, na fabricação de lâmpadas fluorescentes, na fabricação de lasers especiais e filtro fotográfico.",
      "howShouldItBeManaged": "Deve ser manejado com cuidado, são altamente tóxicos, embora demostrações inicias sugerem que o risco é limitado ",
      "offersRisk": "Sim, seu pó pode provocar riscos de fogo e explosão."
  },
  {
      "elementName": "Túlio",
      "tableElementName": "Tm",
      "aNumber": "169",
      "zNumber": "69",
      "nNumber": "99,93",
      "eNumber": "69",
      "uNumber": "168,93",
      "eletronicConfig": "4f¹³ 5d³ 6s²",
      "mainFeatures": "Na forma metálica, possui coloração acinzentada",
      "discoveredBy": "Per Teodor Cleve",
      "discoveredIn": "1879",
      "howIsItFound": "presente em minerais que contêm uma mistura de elementos de terras raras",
      "howIsItExtracted": "O processo de extração envolve a troca iônica",
      "isThereAbundance": "não",
      "biggestWorldReserves": "China, EUA, Brasil, Índia, Sri Lanka e Austrália",
      "howIsItUse": "Medicina, Lasers, Prevenção de falsificações",
      "howShouldItBeManaged": "deve ser manejado com cuidado pode ser tóxico em altas concentrações",
      "offersRisk": ".Em relação ao meio ambiente como todos os metais, o túlio pode ser tóxico em altas concentrações"
  },
  {
      "elementName": "Lutécio",
      "tableElementName": "Lu",
      "aNumber": "175",
      "zNumber": "71",
      "nNumber": "104",
      "eNumber": "71",
      "uNumber": "175",
      "eletronicConfig": "1s², 2s², 2p⁶, 3s², 3p⁶, 4s², 3¹⁰, 4p⁶, 5s6, 4¹⁰, 5p⁶, 6s², 4f¹⁴, 5d¹",
      "mainFeatures": "É um metal de características físicas sendo dúctil e macio, de cor prateada, sendo estável se mantido livre de contato com o ar e a umidade.",
      "discoveredBy": "George Urbain",
      "discoveredIn": "1906",
      "howIsItFound": "Na crosta terrestre. Encontra-se em minerais de itérbio e minerais de terras raras.  ",
      "howIsItExtracted": "Através da mineração: o minério mais comum de onde o lútenio pode ser obtido é a monazita, que contém várias terras raras, incluindo o lútenio.",
      "isThereAbundance": "Não ",
      "biggestWorldReserves": "Estão frequentemente associadas a depósitos de terras raras, e os maiores produtores são países como China, Rússia, Estados Unidos e Austrália. No entanto, as quantidades absolutas de lútenio disponíveis são relativamente pequenas em comparação com outros elementos.",
      "howIsItUse": "É utilizado na produção de ligas metálicas, catalisadores de reações químicas e como fonte de radiação beta.",
      "howShouldItBeManaged": "Deve ser manejado com cuidado pois, pode apresentar riscos potenciais, como a reatividade química e radioatividade.",
      "offersRisk": "O risco direto para o meio ambiente é baixo, pois não é encontrado em concentrações significativas na Terra, mas para o seres humanos apresenta risco por sua vez ser um elemento radioativo."
  },
  {
      "elementName": "Háfnio",
      "tableElementName": "Hf",
      "aNumber": "72",
      "zNumber": "72",
      "nNumber": "72",
      "eNumber": "72",
      "uNumber": "178,5",
      "eletronicConfig": "4f¹⁴ 5d² 6s²",
      "mainFeatures": "Símbolo: Hf.\nNúmero atômico: 72.\nMassa atômica: 178,49 u.m.a.\nConfiguração eletrônica: [Xe] 6s² 4f¹⁴ 5d2\nPonto de fusão: 2233 °C.\nPonto de ebulição: 4600 °C.\nDensidade: 13,3 g.cm-3\nSérie química: metal de transição, grupo 4",
      "discoveredBy": "Dirk Coster e Georg von Hevesy.",
      "discoveredIn": "1923",
      "howIsItFound": "O háfnio é encontrado na natureza em minerais que geralmente contêm zircônio, como zirconita, baddeleita e zircão",
      "howIsItExtracted": "A conversão do óxido desses metais é feita transformação em tetracloreto deles, em alta temperatura. A seguir, o tetracloreto dos metais será reduzido por magnésio em atmosfera de argônio, em altíssima temperatura.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Austrália, África do Sul, Estados Unidos, Brasil, China e Rússia",
      "howIsItUse": "O háfnio é usado principalmente na indústria nuclear, na fabricação de ligas de alta resistência e em aplicações aeroespaciais, devido à sua capacidade de resistir a altas temperaturas e radiação.",
      "howShouldItBeManaged": "Use equipamentos de proteção pessoal, ventilação adequada, evite ingestão e contato com a pele, descarte de forma adequada e esteja ciente que o háfnio pode pegar fogo em contato com o ar.",
      "offersRisk": "Quanto ao impacto ambiental, o háfnio em si não é considerado uma substância ambientalmente perigosa e não é considerado altamente tóxico para os seres humanos."
  },
  {
      "elementName": "Tântalo",
      "tableElementName": "Ta",
      "aNumber": "180",
      "zNumber": "73",
      "nNumber": "108",
      "eNumber": "73",
      "uNumber": "180,94788",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d³ 6p⁴.",
      "mainFeatures": "O Tântalo apresenta notáveis características físico-químicas pelo elevado ponto de fusão a 2.996ºC, excedido apenas pelo Tungstênio (3.410 ºC) e pelo Rhênio (3.180ºC), bem como excepcional resistência a ataques químicos, praticamente inerte aos ácidos, exceto o sulfúrico.\n",
      "discoveredBy": " Anders Gustaf Ekeberg",
      "discoveredIn": "1802",
      "howIsItFound": "O tântalo é encontrado na natureza principalmente na forma de minerais conhecidos como columbita e tantalita",
      "howIsItExtracted": "por meio de processos de mineração, moagem, concentração e metalurgia.",
      "isThereAbundance": " sim há abundância Brasil e Austrália são os países com as maiores reservas de tântalo do mundo com 36% e 63% respectivamente.",
      "biggestWorldReserves": "Brasil e Austrália",
      "howIsItUse": "A capacitância do óxido de tântalo o tornam apto a fabricar componentes eletrônicos (capacitores), de equipamentos químicos resistentes a corrosão, fornos de alta temperatura, de contendores e canalizações para a permutação de metais líquidos em reatores nucleares, de placas e fios para processos cirúrgicos.",
      "howShouldItBeManaged": "O tântalo deve ser manejado com responsabilidade, seguindo regulamentações de segurança e práticas ambientalmente conscientes na mineração e na cadeia de suprimentos para garantir a segurança dos trabalhadores e a proteção do meio ambiente.",
      "offersRisk": "Sim, a extração e o comércio do tântalo podem apresentar riscos para os seres humanos e o meio ambiente, principalmente devido à mineração não regulamentada e à possível associação com conflitos armados em algumas regiões produtoras."
  },
  {
      "elementName": "Tungstênio",
      "tableElementName": "W",
      "aNumber": "184",
      "zNumber": "74",
      "nNumber": "110",
      "eNumber": "74",
      "uNumber": "183,84 u ",
      "eletronicConfig": " 6s² 4f¹⁴ 5d⁴",
      "mainFeatures": "Esse elemento possui coloração cinza metálica, alto ponto de fusão (3422 °C) e elevada dureza. É um elemento relativamente estável ao ambiente, sofrendo oxidação no ar apenas quando aquecido.",
      "discoveredBy": "Peter Woulfe",
      "discoveredIn": "1779",
      "howIsItFound": "É encontrado em vários minerais. Os principais são a wolframita e scheelita.",
      "howIsItExtracted": "É obtido por meio da redução de WO3 sob fluxo de gás redutor (H2) ou em presença de carbono a alta temperatura.",
      "isThereAbundance": "O Brasil possui reservas de wolframita nos estados do Pará, Rondônia, Rio Grande do Sul, Santa Catarina e São Paulo, e de scheelita, na região de Seridó, entre Paraíba e Rio Grande do Norte. As reservas brasileiras de tungstênio representam cerca de 1% do total mundial.",
      "biggestWorldReserves": "China, Canadá, Rússia, EUA e Bolívia.",
      "howIsItUse": "No ambiente industrial, o principal uso desse elemento é na fabricação de ligas metálicas e como endurecedor de aço e ferro.",
      "howShouldItBeManaged": "Equipamento de proteção individual (EPI) incluindo; óculos de proteção contra respingos, aventais, respiradores contra poeira e luvas são recomendados ao manusear tungstênio.",
      "offersRisk": "Sim. "
  },
  {
      "elementName": "Rênio",
      "tableElementName": "Re",
      "aNumber": "186",
      "zNumber": "75",
      "nNumber": "76",
      "eNumber": "75",
      "uNumber": "186,207",
      "eletronicConfig": "6s² 5d⁵",
      "mainFeatures": "É um elemento químico metálico pertencente à classe dos metais de transição, de cor esbranquiçada, muito duro e brilhante, que se localiza no grupo 7 e período 6 da Tabela Periódica. Resiste à corrosão e oxidação mas perde o brilho lentamente em ar húmido. Apresenta um dos maiores pontos de fusão, excedido somente pelo Tungsténio e pelo Carbono. Dissolve-se nos ácidos nítrico e sulfúrico. É também um dos mais densos, excedido somente pela platina, pelo irídio, e pelo ósmio.",
      "discoveredBy": "Ida Noddack",
      "discoveredIn": "1925.",
      "howIsItFound": "Poucas quantidades pela crosta terrestre.",
      "howIsItExtracted": "O rênio comercial é extraído como subproduto de minerais de molibdênio contidos em alguns minérios de cobre.",
      "isThereAbundance": "Não.",
      "biggestWorldReserves": "Raramente o rênio metálico ocorrerá na natureza, embora já tenha sido encontrado em rochas ígneas na Ucrânia. Existem minerais de rênio na forma de sulfetos, como é o caso reniita (ReS²), que já foi detectada em zonas vulcânicas (fumarolas).",
      "howIsItUse": "Utiliza-se em termoelementos, nas pontas de aparos de canetas, em contactos para telefones e na tecnologia de foguetes espaciais e em catalisadores.",
      "howShouldItBeManaged": "O rênio deve ser manejado com cuidado, evitando contato direto com a pele e olhos. É recomendado usar equipamentos de proteção, como luvas e óculos de segurança, ao lidar com o rênio. Além disso, é importante seguir as regulamentações locais para o manuseio adequado desse elemento químico.",
      "offersRisk": "Sim."
  },
  {
      "elementName": "Ósmio",
      "tableElementName": "Os",
      "aNumber": "190",
      "zNumber": "76",
      "nNumber": "76",
      "eNumber": "76",
      "uNumber": "190,23",
      "eletronicConfig": "4f¹⁴ 5d⁶ 6s²",
      "mainFeatures": "É um metal de transição pesado, tem uma alta densidade, é extremamente duro e resistente a corrosão, e é usado em ampliações como joalheria, instrumentos científicos e catalisadores.",
      "discoveredBy": "Smithson Tennant ",
      "discoveredIn": "1803",
      "howIsItFound": "Principalmente na forma de minerais de platina, como a pentlandita e coperita. Ele também pode ser encontrado em minérios de níquel e cobalto.",
      "howIsItExtracted": "Como um subproduto da mineração de minerais de platina. O processo de extração envolve a separação dos minerais de platina do minério bruto e a subsequente purificação do ósmio por meio de processos químicos.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "África do Sul, Rússia e Canadá.",
      "howIsItUse": "Várias aplicações, incluindo o uso de joalheria de alta qualidade, como revestimentos em instrumentos científicos, na fabricação de pontas de caneta- tinteiro, na indústria de vidro para a produção de vidro resistente ao calor, em catalisadores químicos e na medicina nuclear para diagnóstico e tratamento.",
      "howShouldItBeManaged": "Com extrema precaução devido a sua toxicidade á formação de compostos voláteis tóxicos.",
      "offersRisk": "Altamente tóxico podendo causar danos aos pulmões, rins, sistema nervoso e pele."
  },
  {
      "elementName": "Irídio",
      "tableElementName": "Ir",
      "aNumber": "192",
      "zNumber": "77",
      "nNumber": "115",
      "eNumber": "192",
      "uNumber": "192,22",
      "eletronicConfig": " 4f¹⁴ 5d⁷ 6s²",
      "mainFeatures": "O irídio é um metal de transição branco prateado extremamente duro, frágil e quebradiço. É o metal mais resistente à corrosão conhecido e tem um ponto de fusão excepcionalmente alto.",
      "discoveredBy": "Smithson Tennant ",
      "discoveredIn": "1803",
      "howIsItFound": "Encontrado em minérios de platina e níquel, geralmente associado a outros metais do grupo da platina.",
      "howIsItExtracted": "O irídio é extraído principalmente como subproduto da extração de platina.",
      "isThereAbundance": "É um dos elementos mais raros na crosta terrestre, com uma concentração média de cerca de 0,001 ppm.",
      "biggestWorldReserves": "As maiores reservas de irídio estão concentradas em depósitos de minerais de platina na Rússia, África do Sul e Canadá",
      "howIsItUse": "Devido á sua extrema resistência à corrosão, o irídio é usado em equipamentos químicos, elétricos e em aplicações de alta temperatura. Também é empregado em equipamentos médicos, como fios cirúrgicos e dispositivos de marc-passo, além de ser usado em joalheria e em algumas ligas de platina.",
      "howShouldItBeManaged": "O manuseio seguro do irídio envolve a proteção contra a inalação de poeira ou vapores, que podem ser tóxicos em determinadas formas.",
      "offersRisk": "O riscos a exposição do irídio é geralmente considerado baixo, devido à sua aplicação em formas estáveis e sólidas."
  },
  {
      "elementName": "Platina",
      "tableElementName": "Pt",
      "aNumber": "195",
      "zNumber": "78",
      "nNumber": "117",
      "eNumber": "78",
      "uNumber": "195",
      "eletronicConfig": "1s² 2s² 2p⁶  3s² 3p⁶  4s² 3¹⁰ 4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f¹⁴ 5d⁹ 6p⁶ 7s² 5f¹⁴ 6d⁹ 7p⁶",
      "mainFeatures": "É um metal dúctil, maleável, de coloração branca prateada.",
      "discoveredBy": "Antonio de Ulloa",
      "discoveredIn": "1735",
      "howIsItFound": "Exclusivamente em rochas, ou seja, minérios, principalmente associada a metais como cobre e níquel.",
      "howIsItExtracted": " A maior parte da platina utilizada hoje é extraída do minério sperrilita (PtAs²), no qual a platina está associada ao arsênio.",
      "isThereAbundance": "A platina é um metal precioso relativamente raro quando comparado com metais mais comuns, no entanto, em termos absolutos, ainda existe uma quantidade significativa de platina disponível no mundo.",
      "biggestWorldReserves": " A África do Sul foi o principal produtor mundial de platina, tendo participado com 73% do volume total. ",
      "howIsItUse": " É utilizado nos conversores catalíticos automotivos, nos equipamentos de laboratório, nos contatos elétricos e nos eletrodos, nas termorresistências, nos equipamentos odontológicos e na indústria de jóias.",
      "howShouldItBeManaged": "É ideal evitar o contato com outras substâncias, para não causar reações indesejadas.",
      "offersRisk": "A Platina não traz risco à saúde humana nem para o meio ambiente. Porém, deve ter um certo cuidado para não trazer riscos para ela mesma. Para isso, é ideal evitar o contato com outras substâncias, para não causar reações indesejadas."
  },
  {
      "elementName": "Ouro",
      "tableElementName": "Au",
      "aNumber": "197",
      "zNumber": "79",
      "nNumber": "118",
      "eNumber": "79",
      "uNumber": "196,97",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s¹",
      "mainFeatures": "O ouro é um metal de transição brilhante, amarelo, pesado, maleável e dúctil (trivalente e univalente) que não reage com a maioria dos produtos químicos, mas é sensível ao cloro e ao bromo. À temperatura ambiente, apresenta-se em estado sólido. ",
      "discoveredBy": " Desconhecido. ",
      "discoveredIn": "16/10/0001",
      "howIsItFound": "Ouro é encontrado em veios e depósitos aluviais.",
      "howIsItExtracted": "O ouro é obtido por meio do processo de cianetação e, após isso, via precipitação com zinco ou adsorção com carvão ativado.",
      "isThereAbundance": "O estoque subterrâneo de reservas de ouro no planeta é estimado atualmente em cerca de 50 mil toneladas, de acordo com o Serviço Geológico dos Estados Unidos.",
      "biggestWorldReserves": "As maiores reservas de ouro estão localizadas nos Estados Unidos, Alemanha e Itália.",
      "howIsItUse": "São muito empregados em joalherias, fabricação de moedas e utilizado como padrão monetário em muitos países. Na área da informática eles são muito úteis para a fabricação de peças que compõem máquinas e equipamentos eletrônicos como celulares, computadores, televisores e muitos outros.",
      "howShouldItBeManaged": "Evite contato com Substâncias Químicas: O ouro é um metal relativamente inerte, mas ainda assim pode reagir com substâncias químicas agressivas. Evite contato com produtos químicos corrosivos ou abrasivos.\n\nEvite Arranhões e Impactos: O ouro é relativamente mole e pode ser arranhado por materiais mais duros. Mantenha-o longe de superfícies ásperas e objetos duros que possam causar danos.\n\nLimpeza Cuidadosa: Ao limpar o ouro, use produtos suaves e evite escovas ou materiais abrasivos que possam danificar a superfície.\n\nMantenha Registros: Se você possui ouro valioso, mantenha registros de compra, venda e autenticidade para evitar falsificações.\n\nProcure Profissionais: Para avaliações, reparos ou limpeza especializada, é melhor recorrer a joalheiros e profissionais qualificados.\n\n",
      "offersRisk": "O ouro em si, não apresenta riscos para os seres humanos, mas o mercúrio, um metal líquido, é usado na mineração de ouro artesanal e em pequena escala para extrair ouro de rochas e sedimentos. Infelizmente, o mercúrio é uma substância tóxica que causa estragos na saúde dos mineiros, sem falar na saúde do planeta e consequentemente, grandes impactos ambientais."
  },
  {
      "elementName": "Mercúrio",
      "tableElementName": "Hg",
      "aNumber": "200",
      "zNumber": "80",
      "nNumber": "124",
      "eNumber": "80",
      "uNumber": "200,59",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁶ 4f¹⁴ 5d¹⁰ 6s²",
      "mainFeatures": "O mercúrio é um elemento químico que possui características únicas, como ser o único metal líquido à temperatura ambiente, ser altamente denso, um bom condutor de eletricidade e altamente tóxico para os seres humanos e o meio ambiente. \n",
      "discoveredBy": "desconhecido",
      "discoveredIn": "1500 a.C",
      "howIsItFound": "O mercúrio é obtido principalmente do minério de cinábrio",
      "howIsItExtracted": "O processo de extração envolve mineração do cinábrio, tratamento para liberar o mercúrio em vapor, condensação desse vapor de mercúrio em líquido por destilação e, por fim, refinamento para alcançar a pureza necessária para várias aplicações.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "As principais reservas são em regiões de cinábrio, como Espanha, China, Quirguistão, México e Peru. Devido a preocupações ambientais e de saúde, muitos países reduziram a mineração e produção de mercúrio e impuseram regulamentações rígidas para seu manuseio e uso, visando limitar a exposição humana e a poluição ambiental.",
      "howIsItUse": "Usado em termômetros, barômetros e baterias. Também usado em interruptores elétricos e produtos de iluminação baseados em vapor de mercúrio.",
      "howShouldItBeManaged": "Para manuseá-lo com segurança, use Equipamento de Proteção Individual (EPI), evite contato direto com a pele, ingestão e inalação, e siga regulamentações de descarte de resíduos perigosos. O descarte inadequado polui água, solo e ar, afetando vida aquática e selvagem.\n",
      "offersRisk": "O mercúrio é altamente tóxico para humanos e o meio ambiente."
  },
  {
      "elementName": "Tálio",
      "tableElementName": "Tl",
      "aNumber": "204",
      "zNumber": "81",
      "nNumber": "123",
      "eNumber": "81",
      "uNumber": "204,3833",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3¹⁰ 4s² 4p⁶ 4¹⁰ 5s² 5p⁶ 4f¹⁴ 5¹⁰ 6s² 6p¹ ",
      "mainFeatures": "O tálio (Tl) é um elemento químico metálico, mono ou trivalente, macio, atacado por ácidos, que se localiza no grupo 13 e período 6 da Tabela Periódica. Este possui número atómico 81 e massa atómica 204,3833\n-Ponto de Fusão = aproximadamente 305°C \n-Ponto de Ebulição = aproximadamente 1470°C",
      "discoveredBy": "Crookes, Sir William ",
      "discoveredIn": "1861",
      "howIsItFound": "O tálio encontra-se na Natureza na blenda e nas pirites",
      "howIsItExtracted": "é extraído como subproduto da produção do acido sulfúrico a partir da pirita.",
      "isThereAbundance": " É relativamente abundante, quando compara-se ao antimônio, bismuto ou prata.",
      "biggestWorldReserves": "Os únicos produtores de tálio até então são a China e o Cazaquistão, mas com a descoberta da reserva na Bahia, esse cenário deve mudar.",
      "howIsItUse": "O tálio é usado em células fotoelétricas, em estudos de semicondutores e em termômetros de vidro de baixo alcance. É usado em ligas com muitos metais. Muitos de seus sais são usados como veneno para roedores.",
      "howShouldItBeManaged": "Acredita-se que o tálio seja cancerígeno. Logo, deve ser manuseado com cuidado. \n",
      "offersRisk": "A exposição prolongada ou a níveis muito altos (acima de 0,1 mg/m³ por 40 horas semanais – em caso de compostos solúveis de tálio) pode causar desde perda dos cabelos à danos em nervos periféricos."
  },
  {
      "elementName": "Chumbo",
      "tableElementName": "Pb",
      "aNumber": "207",
      "zNumber": "82",
      "nNumber": "126",
      "eNumber": "82",
      "uNumber": "207,2",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p²",
      "mainFeatures": "Muito macio, altamente maleável, baixa condutividade elétrica e altamente resistente à corrosão.\n",
      "discoveredBy": "há evidências que os Chineses já produziam este metal.",
      "discoveredIn": "3000a.c",
      "howIsItFound": "É encontrado no mineral galena.",
      "howIsItExtracted": "Ele também pode ser extraído do urânio e do tório, a partir da desintegração radioativa desses radioisótopos.",
      "isThereAbundance": "Não há abundância",
      "biggestWorldReserves": " Maiores reservas: China (36 mt), Austrália (28 mt), Estados Unidos (20 mt), Peru (4 mt) e México (2 mt).",
      "howIsItUse": "Baterias chumbo-ácido; Fabricação de forros para cabos de energia; Materiais utilizados na construção civil; Aditivo de gasolina ; Formulação de pigmentos para navios; Manta de blindagem contra radiação",
      "howShouldItBeManaged": "Deve ser manejado com cuidado e cautela ",
      "offersRisk": " O sistema nervoso é o mais afetado pela presença do metal no organismo, podendo causar encefalopatia, déficit cognitivo e danos nas funções motoras. O chumbo é um dos principais contaminantes dos mananciais, fruto do processo de industrialização das grandes metrópoles"
  },
  {
      "elementName": "Bismuto",
      "tableElementName": "Bi",
      "aNumber": "209",
      "zNumber": "83",
      "nNumber": "126",
      "eNumber": "83",
      "uNumber": "208,9804",
      "eletronicConfig": "4f¹⁴  5d¹⁰  6s²  6p³",
      "mainFeatures": "Possui brilho metálico e tons rosa iridescentes. É um metal denso, duro, quebradiço e com ponto de fusão relativamente baixo.",
      "discoveredBy": "Claude François Geoffrey ",
      "discoveredIn": "1753",
      "howIsItFound": "Na natureza, o bismuto pode ocorrer na forma de metal nativo ou associado a carbonatos, sulfetos e óxidos, normalmente junto ao chumbo, prata, estanho e zinco.",
      "howIsItExtracted": "É obtido como subproduto do processo de obtenção de metais mais comuns, no caso, cobre e chumbo.",
      "isThereAbundance": "  Possui abundância muito próxima à da prata, na crosta terrestre.",
      "biggestWorldReserves": "Canadá, Bolívia, Japão, México, e Peru, são os maiores produtores.",
      "howIsItUse": "Os compostos do bismuto livres de chumbo são usados na fabricação de medicamentos, como remédios para diarreia, indigestão e dores estomacais. Também é utilizado na fabricação de procedimentos médicos e cosméticos, como tinturas para cabelo, sombras de olho e blush. Também na forma de ligas em dispositivos de segurança, tal qual detectores de chamas e o bismuto é empregado também na forma de ligas em dispositivos de segurança, tal qual detectores de chamas.",
      "howShouldItBeManaged": "Com cuidado, uma vez que mesmo não sendo um metal tóxico, em situação de exposição crônica seus sais podem causar problemas renais. Desta forma, é importante ter cuidado ao manusear o material, até porque já foram registrados casos de envenenamento.",
      "offersRisk": "Sim, uma vez que seu manuseio deve ser feito com cuidado com equipamentos de segurança, e não tem risco para o meio ambiente."
  },
  {
      "elementName": "Polônio",
      "tableElementName": "Po",
      "aNumber": "209",
      "zNumber": "84",
      "nNumber": "125",
      "eNumber": "84",
      "uNumber": "209",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁴",
      "mainFeatures": "é um elemento químico metálico, radioativo, de cor branco-prateada, que se localiza no grupo 16 e período 6 da Tabela Periódica.",
      "discoveredBy": "Marie S. e Pierre C.",
      "discoveredIn": "1898",
      "howIsItFound": "não é encontrado na natureza",
      "howIsItExtracted": "Ele é produzido a partir da irradiação do bismuto (geralmente Bismuto-209) em reatores nucleares.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Suas reservas são extremamente limitadas. As maiores fontes de polônio estão nas atividades humanas relacionadas à indústria nuclear, como a produção de reatores e resíduos nucleares. Não existem grandes reservas naturais conhecidas de Polônio.",
      "howIsItUse": "É utilizado em cigarros e na criação de bombas atômicas.",
      "howShouldItBeManaged": " Deve-se ser manejado com um traje anti radiação.",
      "offersRisk": "O polônio possui características que o tornam perfeito para ser usado em crimes de envenenamento. É capaz de aniquilar um adulto com uma dose de apenas 1 micrograma. Pode ser prejudicial para a fauna matando animais com facilidade."
  },
  {
      "elementName": "Astato",
      "tableElementName": "At",
      "aNumber": "210",
      "zNumber": "85",
      "nNumber": "125",
      "eNumber": "85",
      "uNumber": "210",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 4f¹⁴  5s² 5p⁶ 5d¹⁰ 6s² 6p⁵",
      "mainFeatures": "É o elemento mais raro, sólido, muito radioativo e considerado o mais pesado e o mais oxidante entre os halogênios.",
      "discoveredBy": "Os cientistas Dale R. Corson, Kenneth Ross MacKenzie, e Emilio Gino Segrè.",
      "discoveredIn": "1940",
      "howIsItFound": "Na crosta terrestre como isótopos radioativos. ",
      "howIsItExtracted": "Pode ser obtido pelo bombardeamento de núcleos de bismuto com radiações alfa.",
      "isThereAbundance": "Não.",
      "biggestWorldReserves": "Não existem grandes reservas conhecidas de astato por sua produção ser em escala muito pequena. A maior parte é produzida em laboratórios específicos e é consumida rapidamente.  ",
      "howIsItUse": "Pode ser utilizado no tratamento do hipertireoidismo. ",
      "howShouldItBeManaged": "Deve ser manejado com equipamentos de proteção pessoal, em ambientes controlados, armazenados adequadamente, com tempo de exposição limitado.",
      "offersRisk": "Devido a quantidade pequena de astato na natureza, ele não oferece risco a saúde humana. Entretanto, quando injetado em animais, por ser um halogênio instala-se na glândula tiroide. Há indicações que seja altamente cancerígeno."
  },
  {
      "elementName": "Radônio",
      "tableElementName": "Rn",
      "aNumber": "222",
      "zNumber": "86",
      "nNumber": "136",
      "eNumber": "86",
      "uNumber": "222",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3¹⁰ 4s² 4p⁶ 4¹⁰ 5s² 5p⁶ 4f¹⁴ 5¹⁰ 6s² 6p⁶",
      "mainFeatures": "O Radônio é um gás nobre incolor, inodoro e insípido. É radioativo e possui uma meia-vida curta",
      "discoveredBy": "Friedrich Ernst Dorn",
      "discoveredIn": "1900",
      "howIsItFound": "O Radônio é encontrado na natureza como subproduto da degradação radioativa do urânio e tório no solo, rochas e água. ",
      "howIsItExtracted": " Sua extração ocorre através da purificação do ar subterrâneo.",
      "isThereAbundance": "O radônio é relativamente abundante na crosta terrestre devido à presença de urânio e tório, que são seus produtos de decaimento",
      "biggestWorldReserves": "Não há um lugar específico, pois o radônio pode estar em rochas ou até mesmo no ar que respiramos",
      "howIsItUse": "O Radônio é usado em radioterapia para tratar câncer e em radiografias industriais",
      "howShouldItBeManaged": "O manuseio do Radônio requer cuidado devido à sua natureza radioativa, mitigação são necessárias para evitar exposição excessiva.",
      "offersRisk": "Pode representar riscos à saúde se inalado em concentrações elevadas, aumentando o risco de câncer de pulmão."
  },
  {
      "elementName": "Frâncio",
      "tableElementName": "Fr",
      "aNumber": "223",
      "zNumber": "87",
      "nNumber": "136",
      "eNumber": "87",
      "uNumber": "223,0197",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁶ 5¹⁰ 6s² 6p⁶ 7s¹",
      "mainFeatures": "Metal alcalino, matéria encontrada na natureza em estado sólido, elemento radioativo e muito instável, possui meia-vida de no máximo 22 minutos, ponto de fusão em 26,85º.",
      "discoveredBy": "Foi descoberto por Marguerite Perey.",
      "discoveredIn": "1939",
      "howIsItFound": "Podemos encontrar frâncio em minerais de urânio.",
      "howIsItExtracted": "Através do bombardeamento de ouro, com oxigênio em um reator nuclear.",
      "isThereAbundance": "Sim,na Polônia, China e Estados Unidos .",
      "biggestWorldReserves": "Não há.",
      "howIsItUse": "A única aplicação do elemento tem sido em pesquisas científicas do ramo biológico e químico-físico.",
      "howShouldItBeManaged": "Deve ser manejado com roupas certas contra radioatividade.",
      "offersRisk": "Sim, por ser um elemento radioativo, pode causar grandes riscos para os seres humanos e para o meio ambiente "
  },
  {
      "elementName": "Rádio",
      "tableElementName": "Ra",
      "aNumber": "226",
      "zNumber": "88",
      "nNumber": "88",
      "eNumber": "88",
      "uNumber": " 226 ",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁴⁶ 4f¹⁴ 5d¹⁰ 6s² 6p⁶ 7s²",
      "mainFeatures": "É um elemento químico pertencente ao grupo dos metais alcalino terrosos, radioativo, de cor brilhante, prateado, lustroso, macio, reage com o oxigénio e água\n",
      "discoveredBy": "Marie Curie ",
      "discoveredIn": "1898",
      "howIsItFound": "É encontrado no decaimento de minérios de tório e urânio",
      "howIsItExtracted": "ele é extraído de barras de combustível utilizado em reatores nucleares.",
      "isThereAbundance": "Não.",
      "biggestWorldReserves": " Brasil Cazaquistão, Austrália, África do Sul, Estados Unidos e Canadá.",
      "howIsItUse": "Esse elemento foi amplamente empregado no tratamento do câncer nos ossos, em cosméticos e em tintas luminescentes, como aquelas utilizadas em relógios. ",
      "howShouldItBeManaged": "Deve ser mantido em uma área ventilada, pois deve-se prevenir a formação de radônio.",
      "offersRisk": "É altamente perigoso aos seres vivos, que podem desenvolver problemas nos ossos e tireoide, anemia, câncer, entre outras doenças. O planeta Terra possui uma quantidade natural de radioatividade que vem da liberação de radiação de elementos químicos presentes na natureza, como o rádio e o urânio"
  },
  {
      "elementName": "Actínio",
      "tableElementName": "",
      "aNumber": "227",
      "zNumber": "89",
      "nNumber": "138",
      "eNumber": "89",
      "uNumber": "277",
      "eletronicConfig": "6d¹ 7s²",
      "mainFeatures": "O actínio é um elemento altamente radioativo, emitindo radiações alfa, beta e gama. Forma poucos compostos, como haletos, oxihaletos, óxido e sulfeto. Não é encontrado em quantidades significativas na crosta terrestre e é produzido artificialmente em laboratórios, geralmente como subproduto da fissão de urânio-235 em reatores nucleares.",
      "discoveredBy": "André-Louis Debierne",
      "discoveredIn": "1899",
      "howIsItFound": "Através da decomposição de minérios de urânio.",
      "howIsItExtracted": "Através de bombardeamento de núcleos de rádio (Ra) com nêutrons termais, técnica que possibilita consegui-lo na faixa de miligramas.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Devido à sua natureza radioativa e à falta de aplicações comerciais significativas, não existem grandes reservas mundiais conhecidas de actínio.",
      "howIsItUse": "É usado em laboratórios de pesquisa para estudar a física nuclear, a radioatividade e as propriedades dos elementos radioativos. Ele também é usado como um padrão de referência em experimentos nucleares. O 225 Ac, é um radioisótopo alfa-emissor com propriedades interessantes para a rápida destruição de células cancerígenas.",
      "howShouldItBeManaged": "Treinamento em segurança é essencial\n- Use equipamento de proteção pessoal, como aventais de chumbo\n- Trabalhe em ambientes controlados e com sistemas de ventilação\nadequados",
      "offersRisk": "Sim, devido à sua radioatividade como por exemplo Toxicidade Química, Contaminação de Solos e Águas, Contaminação etc"
  },
  {
      "elementName": "Tório",
      "tableElementName": "Th",
      "aNumber": "232",
      "zNumber": "90",
      "nNumber": "142",
      "eNumber": "90",
      "uNumber": "232,0",
      "eletronicConfig": ": 1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰ 4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f¹⁴ 5¹⁰ 6p⁶ 7s² 5f²",
      "mainFeatures": "É um actinídeo, seu nome faz referência a um deus pagão escandinavo da guerra, chamado thor. Possui uma ótima resistência térmica e propriedades físicas semelhantes ao chumbo, é branco, prateado, macio. O tório é solúvel em ácidos e na temperatura ambiente, reage de forma lenta com o oxigênio, já em temperaturas mais altas, ele reage mais rapidamente formando o dióxido de Tório(ThO2)\n",
      "discoveredBy": "Jöns Jacob Berzelius",
      "discoveredIn": "1898",
      "howIsItFound": "É encontrado principalmente nos minerais torianita, monazita, allanita e zircão, ele é extraído destes minerais. O Tório têm uma boa participação na massa da crosta terrestre e é achado na forma tetravalente(Th⁴+). ",
      "howIsItExtracted": " Mencionando processos de extração de tório retirado da monazita, podemos citar dois processos encontrados no trabalho de Janúbia Cristina B.S. Amaral e Carlos Antônio de Morais; entre eles podemos citar \"O tório é separado das terras raras por extração por solventes e depois precipitado na forma de fluoreto, mediante adição de fluoreto de amônio ao reextrato.\",também pode ser extraído da monazita pela via alcalina utilizando hidróxido de sódio.",
      "isThereAbundance": "Sim, como dito antes há uma boa participação deste elemento na crosta terrestre.",
      "biggestWorldReserves": "É explorado no Brasil(maior reserva de tório do mundo), na Austrália, na Índia, nos Estados Unidos, em Madagascar e em Sri Lanka.",
      "howIsItUse": "Pode ser usado como combustível em reatores nucleares, na fabricação de ligas com magnésio que podem ser usadas em espaçonaves e mísseis, na construção de satélites e foguetes, no craqueamento de petróleo, na síntese de ácido sulfúrico, no processo Ostwald para síntese do ácido nítrico ",
      "howShouldItBeManaged": "É radioativo",
      "offersRisk": "É radioativo"
  },
  {
      "elementName": "Urânio",
      "tableElementName": "U",
      "aNumber": "238",
      "zNumber": "92",
      "nNumber": "146",
      "eNumber": "92",
      "uNumber": "238,388",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁶ 7s² 5f⁴",
      "mainFeatures": "É um metal de coloração prateada, radioativo, denso, flexível e maleável.",
      "discoveredBy": "Martin Heinrich Klaproth",
      "discoveredIn": "1789",
      "howIsItFound": "O urânio é um elemento químico encontrado na natureza, embora em concentrações relativamente baixas na crosta terrestre. Ele é encontrado em depósitos geológicos primários e secundários, como uraninita e carnotita.",
      "howIsItExtracted": "A extração de urânio começa com a identificação de depósitos minerais que contêm urânio. Esses depósitos podem ser explorados por meio de perfurações para obter amostras do solo e das rochas. O minério de urânio é então extraído, sendo esse processo realizado tanto em depósitos subterrâneos quanto a céu aberto, dependendo das condições geológicas. A técnica comum de extração é a lixiviação, na qual soluções químicas, frequentemente ácido sulfúrico, são utilizadas para dissolver o urânio do minério. O objetivo é separar o urânio de outros minerais presentes no minério.",
      "isThereAbundance": "Sim, em termos gerais, pode-se dizer que há uma abundância de urânio na crosta terrestre. O urânio é mais abundante do que muitos outros elementos, e depósitos significativos são encontrados em várias partes do mundo. ",
      "biggestWorldReserves": "Os países com maior potencial de recursos de urânio são: Austrália, Cazaquistão, Canadá, Rússia, Namíbia, África do Sul, Brasil, Níger e China",
      "howIsItUse": " O urânio é utilizado principalmente em duas áreas: na produção de energia nuclear e em aplicações militares. Na geração de eletricidade, o urânio-235 é empregado como combustível em reatores nucleares, onde a fissão libera energia. Além disso, o enriquecimento de urânio é uma etapa-chave para a produção de material físsil, utilizado tanto em reatores quanto na fabricação de armas nucleares. Fora do setor nuclear, o urânio é utilizado na indústria para contrapesos e blindagem devido à sua densidade, e também tem aplicações em pesquisa científica, como a datação de rochas e minerais.",
      "howShouldItBeManaged": "Manusear urânio requer cuidados devido à sua radiação. Para garantir segurança, os trabalhadores precisam usar equipamentos de proteção, como luvas, e trabalhar em ambientes bem ventilados. O urânio deve ser armazenado em recipientes fechados e monitorado regularmente para radiação. Treinamento é vital para compreender riscos e práticas seguras. O descarte de resíduos deve seguir normas, e o transporte exige precauções. Estar preparado para emergências é essencial. O objetivo é proteger trabalhadores, o ambiente e cumprir regulamentações.",
      "offersRisk": "Sim, o urânio apresenta riscos significativos devido à sua radioatividade. A exposição prolongada a suas emissões radioativas pode causar danos à saúde, aumentando o risco de câncer. Atividades como mineração e processamento podem contaminar a água, solo e ar, prejudicando ecossistemas. A produção de urânio gera rejeitos radioativos, com potencial de contaminação se não gerenciados adequadamente. A preocupação inclui o uso potencial para armas nucleares e o risco de acidentes nucleares, com consequências graves para a saúde humana e o meio ambiente. Práticas seguras são cruciais para minimizar esses riscos."
  },
  {
      "elementName": "Netúnio",
      "tableElementName": "Np",
      "aNumber": "237",
      "zNumber": "93",
      "nNumber": "144 o Np-237, porém pode variar de isótopo para isótopo ",
      "eNumber": "93",
      "uNumber": "237",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 4f¹⁴ 5d¹⁰ 5f⁴ 6s² 6p⁶ 7s²",
      "mainFeatures": "É sintético, radioativo, transurânico.",
      "discoveredBy": "Uma equipe liderado por Edwin McMillan e Philip H. Abrlson.",
      "discoveredIn": "1940",
      "howIsItFound": "Não é encontrado em quantidades significativas.",
      "howIsItExtracted": "Irradiação de nêutrons a isótopos de urânio.",
      "isThereAbundance": "Não ",
      "biggestWorldReserves": "Não possui grandes reservas.",
      "howIsItUse": "Fonte de energia para geradores espaciais ",
      "howShouldItBeManaged": "Com luvas apropriadas e sob cuidados pois é um elemento radioativo.",
      "offersRisk": "Sim, para ambos."
  },
  {
      "elementName": "Plutônio",
      "tableElementName": "Pu",
      "aNumber": "244",
      "zNumber": "94",
      "nNumber": "150",
      "eNumber": "94",
      "uNumber": "244",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁶ 7s² 5f⁶",
      "mainFeatures": "O plutônio (Pu) é um elemento químico altamente radioativo e tóxico, com símbolo atômico 94. Suas principais características incluem sua utilização em armas nucleares e reatores nucleares, bem como em geradores de energia espacial. É produzido artificialmente em reatores nucleares a partir do urânio-238 e tem diversos isótopos, sendo os mais comuns o Pu-239 e o Pu-238. É denso, sólido à temperatura ambiente e apresenta riscos significativos para a saúde humana se não for manuseado com cuidado devido à sua radioatividade e toxicidade.",
      "discoveredBy": "Glenn T. Seaborg e sua equipe foram os primeiros a sintetizar plutônio.",
      "discoveredIn": "1940",
      "howIsItFound": "O plutônio não é encontrado naturalmente em grande abundância na Terra e é principalmente produzido artificialmente em reatores nucleares.",
      "howIsItExtracted": "Ele é produzido artificialmente",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "as maiores quantidades estão sob controle de países com programas nucleares, como os Estados Unidos e a Rússia, armazenadas em instalações altamente regulamentadas",
      "howIsItUse": "O plutônio é utilizado principalmente em duas áreas:  Armas Nucleares: É empregado na fabricação de bombas atômicas, liberando uma grande quantidade de energia explosiva através da fissão nuclear.  Geração de Energia Nuclear: O plutônio é usado como combustível em reatores nucleares para produzir eletricidade, sendo uma fonte de energia de baixo carbono.",
      "howShouldItBeManaged": "O plutônio deve ser manuseado com extrema precaução devido à sua radioatividade e toxicidade. O manuseio seguro envolve o uso de roupas de proteção, ambientes controlados e rigoroso controle de inventário\n",
      "offersRisk": "A exposição ao plutônio representa riscos graves à saúde humana, incluindo danos aos tecidos e ao DNA, enquanto vazamentos podem contaminar o meio ambiente, afetando solos e águas. As regulamentações e medidas de segurança rigorosas são essenciais para minimizar esses riscos e proteger tanto as pessoas quanto o meio ambiente"
  },
  {
      "elementName": "Amerício",
      "tableElementName": "Am",
      "aNumber": "243",
      "zNumber": "95",
      "nNumber": "148",
      "eNumber": "95",
      "uNumber": "243",
      "eletronicConfig": "5f⁷ 7s²",
      "mainFeatures": "O amerício é um elemento químico radioativo e pertence à série dos actinídeos. Suas propriedades químicas e físicas são em grande parte determinadas por seu caráter metálico e radioatividade.",
      "discoveredBy": "Glenn, Ralph e Leon",
      "discoveredIn": "1944",
      "howIsItFound": "Formado por fissão e decaimento radioativo.",
      "howIsItExtracted": "O amerício é geralmente produzido em laboratórios por meio de reações nucleares, principalmente em reatores nucleares.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Não há reservas mundiais significativas de amerício, pois é um elemento produzido em pequenas quantidades em laboratórios.",
      "howIsItUse": "O amerício tem aplicações limitadas devido à sua radioatividade. No entanto, é usado em dispositivos de detecção de nêutrons, como detectores de fumaça e medidores de espessura, e também tem sido estudado em pesquisas científicas.",
      "howShouldItBeManaged": "O amerício deve ser manuseado com extrema cautela devido à sua radioatividade. Os procedimentos de manuseio seguro incluem o uso de equipamentos de proteção, como luvas, aventais de chumbo e blindagem adequada, além de treinamento adequado.",
      "offersRisk": "Sim, o amerício é radioativo e representa um risco para os seres humanos e o meio ambiente se não for manuseado corretamente. A exposição excessiva à radiação do amerício pode causar danos à saúde, como câncer e outros problemas de saúde. Também pode representar um risco para o meio ambiente se não for gerenciado adequadamente."
  },
  {
      "elementName": "Cúrio",
      "tableElementName": "Cm",
      "aNumber": "247",
      "zNumber": "96",
      "nNumber": "151",
      "eNumber": "96",
      "uNumber": "247",
      "eletronicConfig": "1s² 2s² 2p⁶ 3p",
      "mainFeatures": "O cúrio é um metal pertencente ao grupo dos actinídeos (bloco f) da Tabela Periódica. É brilhoso em sua forma metálica, além de maleável e com coloração prateada, com propriedades que se assemelham aos actinídeos mais leves.",
      "discoveredBy": "Glenn T. Seaborg",
      "discoveredIn": "1944",
      "howIsItFound": "É um elemento que não pode ser encontrado na natureza.",
      "howIsItExtracted": "Esse elemento pode ser obtido por exposição de núcleos pesados.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Não existem, pois é um elemento extremamente raro",
      "howIsItUse": "Podendo ter algumas aplicações comerciais, o Cúrio pode estar presente em geradores termoelétricos.Além disso, tem aplicabilidade em marcapassos coronários artificiais, em instrumentos operando em locais remotos na Terra, e em missões espaciais.",
      "howShouldItBeManaged": "Por ser tóxico e radioativo, o elemento deve ser manuseado com cuidado.",
      "offersRisk": "Suas propriedades podem causar o acumulo no tecido ósseo, destruindo a medula e, deste modo, impedindo a formação de glóbulos vermelhos."
  },
  {
      "elementName": "Califórnio",
      "tableElementName": "Cf",
      "aNumber": "251",
      "zNumber": "98",
      "nNumber": "153",
      "eNumber": "98",
      "uNumber": "251",
      "eletronicConfig": "1s² 2s² 2s⁶ 3s² 3s⁶ 3d¹⁰ 4s² 4s6 4d¹⁰ 5s² 5s⁶ 4f¹⁴ 5d¹⁰ 6s² 6s⁶ 5f¹⁰ 6d⁰ 7s²",
      "mainFeatures": "É um metal macio e maleável, altamente radioativo, forte emissor de nêutrons é bastante reativo, pois se forma rapidamente em um óxido quando exposto ao ar.",
      "discoveredBy": "G.T. Seaborg ",
      "discoveredIn": "1950",
      "howIsItFound": "O califórnio é produzido artificialmente.",
      "howIsItExtracted": " É preparado, apenas em quantidades de miligramas, pelo bombardeio de nêutrons do plutônio-239.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Não possui uma grande reserva natural, pois sua produção é muito cara e difícil.",
      "howIsItUse": "O califórnio desempenha papéis essenciais, sendo empregado no tratamento do câncer, como fonte de nêutrons para detectar minérios de prata e ouro, na medição do teor de umidade do solo por meio de medidores de nêutrons e na inspeção de bagagens de companhias aéreas.",
      "howShouldItBeManaged": "O califórnio deve ser manuseado em quantidade mínima em um ambiente controlado por profissionais treinados em segurança radiológica e usando equipamento de proteção para minimizar a exposição à radiação.",
      "offersRisk": "A radioatividade do califórnio pode causar danos ao meio ambiente se não for manuseada e descartada corretamente. A radiação pode contaminar o solo e a água, prejudicando os ecossistemas locais. Além disso, a exposição à radiação pode ser perigosa para a saúde humana, podendo causar: danos genéticos, infertilidade/abortos espontâneos, leucemia, câncer e danos ao sistema imunológico."
  },
  {
      "elementName": "Einstênio",
      "tableElementName": "Es",
      "aNumber": "252",
      "zNumber": "99",
      "nNumber": "30",
      "eNumber": "99",
      "uNumber": "252",
      "eletronicConfig": " 1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁶ 4f¹⁴ 5d¹⁰ 6s² 6p⁶ 5f¹¹ 6d⁰ 7s²",
      "mainFeatures": "\nO einstêinio é um metal, sólido, de aspecto prateado, altamente radioativo, produzido artificialmente. Estudos de amostras de Es-253 demonstram que este elemento apresenta propriedades químicas típicas de um trivalente metal pesado. Apesar de ter uma massa atômica muito maior que a de seu semelhante, o hólmio, o ponto de fusão do einstêinio é baixo, de apenas 860 °C, inferior a do califórnio (900 °C), férmio (1 527 °C) e do hólmio (1 461 °C).\n",
      "discoveredBy": "Thompson",
      "discoveredIn": "1952",
      "howIsItFound": "O einstênio não ocorre na natureza",
      "howIsItExtracted": "pode ser produzido artificialmente a partir do bombardeio de plutônio com nêutrons.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "A maior reserva mundial de einstêinio não é publicamente conhecida.",
      "howIsItUse": " O einstênio é usado para estudar reações nucleares e interações de partículas subatômicas, ajudando a avançar o conhecimento sobre a estrutura do núcleo atômico.",
      "howShouldItBeManaged": "O einstêinio é altamente radioativo e, portanto, deve ser manuseado com extrema precaução. ",
      "offersRisk": "Devido à sua instabilidade e emissão de radiação, apresenta riscos significativos para os seres humanos e o meio ambiente."
  },
  {
      "elementName": "Fermio",
      "tableElementName": "Fm",
      "aNumber": "257",
      "zNumber": "100",
      "nNumber": "157",
      "eNumber": "100",
      "uNumber": "257",
      "eletronicConfig": "5f¹² 7s²",
      "mainFeatures": "É um elemento químico sólido, transurânico metálico, preparado por síntese, radioativo, pertencente ao grupo dos actinídeos, de cor branco-prateada ou acinzentada.",
      "discoveredBy": "Glenn Theodore Seaborg ",
      "discoveredIn": "1952",
      "howIsItFound": "O férmio não ocorre naturalmente na Natureza.",
      "howIsItExtracted": "Não há extração, já que ele não é encontrado na natureza. Deste modo ele deve ser criado em laboratório.",
      "isThereAbundance": "Não ",
      "biggestWorldReserves": "É estudado em poucos laboratórios de investigação.",
      "howIsItUse": " O férmio não possui aplicações.",
      "howShouldItBeManaged": "sua elevada radioatividade requer cuidados especiais de manuseamento e técnicas apropriadas.",
      "offersRisk": "O elemento químico fermio (Fm) é altamente radioativo e não existe em quantidades significativas na natureza. Portanto, não representa um risco para o meio ambiente ou para os seres humanos, pois não é encontrado em condições que possam causar impactos significativos."
  },
  {
      "elementName": "Mendelévio",
      "tableElementName": "Md",
      "aNumber": "258",
      "zNumber": "101",
      "nNumber": "157",
      "eNumber": "101",
      "uNumber": "258,1",
      "eletronicConfig": "5f¹³ 7s²",
      "mainFeatures": "O mendelévio é um elemento sintético, sendo necessário que seja produzido em laboratório.\nExistem 17 isótopos do mendelévio, cujas massas variam de 245 a 260, todos não sendo encontrados na natureza. ",
      "discoveredBy": "Gleen T. Seaborg",
      "discoveredIn": "1955",
      "howIsItFound": "Não pode ser encontrado na natureza.",
      "howIsItExtracted": " Por bombardeamento de isótopos de einstênio ou por bombardeamento de partículas alfa (α).",
      "isThereAbundance": "Não. ",
      "biggestWorldReserves": "Não possui reservas naturais significativas.",
      "howIsItUse": "Não há aplicações para esse elemento. ",
      "howShouldItBeManaged": "Deve-se tomar precauções adequadas de segurança, como usar luvas, avental de chumbo e seguir protocolos de manipulação segura.",
      "offersRisk": "Sim. O mendelevio é um elemento altamente radioativo."
  },
  {
      "elementName": "Nobélio",
      "tableElementName": "No",
      "aNumber": "259",
      "zNumber": "102",
      "nNumber": "157",
      "eNumber": "102",
      "uNumber": "259",
      "eletronicConfig": "5f¹⁴ 7s²",
      "mainFeatures": "É um elemento químico metálico radioativo e pertence a série dos actinídeos. Além disso, o nobélio é altamente instável e possui propriedades físicas e químicas pouco estudadas devido á sua produção limitada e curta vida útil.",
      "discoveredBy": "Glenn Theodore Seaborg ",
      "discoveredIn": "1958",
      "howIsItFound": "Não ",
      "howIsItExtracted": "É produzido em laboratórios através de reações nucleares.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Não existe reservas nuclearesm",
      "howIsItUse": "Usado para pesquisas, na produção de isótopos radioativos para uso médico e em estudo de reações nucleares.",
      "howShouldItBeManaged": "Deve ser seguido os protocolos de segurança estabelecidos.",
      "offersRisk": "Pode ser prejudicial à saúde, causando danos aos tecidos e aumentando o risco de câncer."
  },
  {
      "elementName": "Rutherfórdio",
      "tableElementName": "Rf",
      "aNumber": "267",
      "zNumber": "104",
      "nNumber": "163",
      "eNumber": "104",
      "uNumber": "104",
      "eletronicConfig": "1s², 2s², 2p⁶, 3s², 3p⁶, 3¹⁰, 4s², 4p⁶, 4¹⁰, 4f¹⁴, 5s², 5p⁶, 5¹⁰, 5f¹⁴, 6s², 6p⁶, 6d2, 7s².",
      "mainFeatures": "É um elemento sintético (um elemento que pode ser criado em um laboratório, mas não é encontrado na natureza) e radioativo; isótopo mais estável conhecido, 267 Rf, tem uma meia-vida de aproximadamente 1,3 horas. Na tabela periódica dos elementos, é um elemento d-block e o segundo elemento de transição da quarta linha.",
      "discoveredBy": "Georgiy Flerov ",
      "discoveredIn": "1969",
      "howIsItFound": "O Rutherfórdio não se encontra presente na natureza.",
      "howIsItExtracted": "Ele é produzido artificialmente em laboratórios e tem vida útil muito curta.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Não existem \"reservas mundiais\" conhecidas de Rutherfordio",
      "howIsItUse": "É produzido em laboratórios por meio de reações nucleares, tipicamente em aceleradores de partículas, para estudar propriedades nucleares e realizar experimentos de física nuclear.",
      "howShouldItBeManaged": "O manuseio do Rutherfordio é extremamente complexo e requer condições de laboratório altamente especializadas devido à sua instabilidade e radioatividade.",
      "offersRisk": "Sim, o Rutherfordio apresenta riscos tanto para os seres humanos quanto para o meio ambiente devido à sua natureza radioativa e à sua instabilidade. "
  },
  {
      "elementName": "Dúbnio",
      "tableElementName": "Db",
      "aNumber": "262",
      "zNumber": "105",
      "nNumber": "157",
      "eNumber": "105",
      "uNumber": "262",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 5d¹⁰ 4f¹⁴ 6p⁶ 7s² 6d³ 5f¹⁴",
      "mainFeatures": "É um metal de transição externo da família 5B. É um elemento artificial e radioativo. É sólido à temperatura ambiente, possui altos pontos de fusão, ebulição, elevada dureza e boa condutividade elétrica e térmica.",
      "discoveredBy": "Cientistas russos",
      "discoveredIn": "1970",
      "howIsItFound": "Não está presente na natureza.",
      "howIsItExtracted": "O dúbnio é um elemento artificial, sendo sintetizado apenas em pequenas quantidades.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Não existem, pois ele é sintetizado em pequenas quantidades.",
      "howIsItUse": "Por ser um elemento químico artificial e de difícil obtenção, não possui aplicações fora da pesquisa que inclusive também é escassa.",
      "howShouldItBeManaged": "Por ser um elemento radioativo, sua manipulação deve ocorrer de forma adequada.",
      "offersRisk": "Uma vez que seus decaimentos radioativos geram partículas e radiações com potencial ionizante, as quais podem causar doenças graves, como câncer."
  },
  {
      "elementName": "Seabórgio",
      "tableElementName": "Sg",
      "aNumber": "269",
      "zNumber": "106",
      "nNumber": "163",
      "eNumber": "106",
      "uNumber": "269 u ",
      "eletronicConfig": " 7s² 5f¹⁴ 6d⁴",
      "mainFeatures": "É um elemento radioativo, transurânico, provavelmente metálico, sólido de aspecto prateado",
      "discoveredBy": "Albert Ghiorso. ",
      "discoveredIn": "1997",
      "howIsItFound": "Seabórgio não ocorre na natureza, mas pode ser produzido artificialmente em aceleradores de partículas, através do bombardeamento de átomos de califórnio com íons de oxigênio.",
      "howIsItExtracted": "Por meio de colisões em reações de fusão.",
      "isThereAbundance": "Não. ",
      "biggestWorldReserves": "China.",
      "howIsItUse": "Não apresenta aplicações práticas. ",
      "howShouldItBeManaged": "Sua obtenção demanda maquinários de grande tecnologia e condições extremas.",
      "offersRisk": "Elementos químicos como o seabórgio não apresentam grandes riscos, pois não são produzidas quantidades suficientes desse elemento que permaneçam estáveis por muito tempo. Todo o cuidado que se deve ter tem relação com as amostras radioativas, capazes de gerar radiações ionizantes nos processos de decaimento."
  },
  {
      "elementName": "Bóhrio",
      "tableElementName": "Bh",
      "aNumber": "264",
      "zNumber": "107.",
      "nNumber": "157.",
      "eNumber": "107.",
      "uNumber": "270",
      "eletronicConfig": " 7s² 5f¹⁴ 6d⁵",
      "mainFeatures": "Tem Estado sólido na temperatura ambiente; pontos de fusão e ebulição desconhecidos; transurânico e radioativo. O Bohrio é o elemento químico de maior massa do grupo 7.",
      "discoveredBy": "Equipe de cientistas",
      "discoveredIn": "1981.",
      "howIsItFound": "O Bohrio um elemento sintético. ",
      "howIsItExtracted": "O Bhorio é um elemento sintético e não é extraído da natureza. È produzido em laboratório através de reações nucleares, geralmente utilizando aceleradores de partículas.",
      "isThereAbundance": "Não .",
      "biggestWorldReserves": "Não existem reservas mundiais de Bohrio por ser um elemento sintético.",
      "howIsItUse": "Devido à sua instabilidade e curta vida útil, o bohrio não tem aplicações práticas conhecidas. É principalmente utilizado em estudos científicos para entender melhor a física nuclear e as propriedades dos elementos super pesados.",
      "howShouldItBeManaged": "Seu manuseio é extremamente desafiador e requer condições especiais de laboratório, como luvas e blindagem adequada para proteger os pesquisadores. É manejado com extrema precaução devido aos riscos associados à sua radioatividade.",
      "offersRisk": "Sim, o bohrio é altamente radioativo e pode representar riscos significativos para os seres humanos e o meio ambiente. "
  },
  {
      "elementName": "Hássio",
      "tableElementName": "Hs",
      "aNumber": "277",
      "zNumber": "108",
      "nNumber": "119",
      "eNumber": "108",
      "uNumber": "277",
      "eletronicConfig": " 7s² 5f¹⁴ 6d¹⁶",
      "mainFeatures": "O hássio é um elemento sintético é o mais pesado do grupo 8. É considerado um transactinídeo, justamente porque aparece na tabela periódica após a série dos actinídeos. Como todos os transactinídeos, o hássio é um elemento radioativo e instável ",
      "discoveredBy": "Gottfried Munzenber e Peter Armbruster ",
      "discoveredIn": "1984",
      "howIsItFound": "Sua obtenção é feita em centros de pesquisa com ambientes altamente controlados.",
      "howIsItExtracted": "É necessário equipamentos de alta tecnologia, como aceleradores de partículas, nestes, espécies iônicas colidem com elementos de alta massa atômica para fornecerem os elementos superpesados como Hs.",
      "isThereAbundance": "Não.",
      "biggestWorldReserves": "Não há reservas.",
      "howIsItUse": "O elemento Hs, é o mais pesado e foi importante para saber sua posição na tabela, por ter difícil obtenção e difícil ter as informações exatas.",
      "howShouldItBeManaged": "O Hs não é produzido em larga escala portanto sua manipulação não envolve risco, além de ser manipulado apenas por cientistas.",
      "offersRisk": "Pequenos riscos "
  },
  {
      "elementName": "Meitnério",
      "tableElementName": "Mt",
      "aNumber": "268",
      "zNumber": "109",
      "nNumber": "157",
      "eNumber": "109",
      "uNumber": "268",
      "eletronicConfig": "5f¹⁴ 6d⁷ 7s² ",
      "mainFeatures": " É um elemento artificial, transurânico, com tempo de meia-vida bastante curto.",
      "discoveredBy": "Foi descoberto em 1982, por P. Ambruster.",
      "discoveredIn": "1982",
      "howIsItFound": "O Meitnério é um elemento sintético, o que significa que não é encontrado naturalmente na natureza.",
      "howIsItExtracted": "O Meitnério é um elemento sintético, o que significa que não é encontrado naturalmente na natureza.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Não existem.",
      "howIsItUse": "Como apenas pequenas quantidades de Meitnério foram sintetizadas, atualmente não há usos conhecidos fora da pesquisa científica básica. ",
      "howShouldItBeManaged": "O manuseio do Meitnério é restrito a ambientes de pesquisa altamente controlados e realizados por profissionais treinados.",
      "offersRisk": " Ele não persiste no ambiente e, portanto, não apresenta um risco ambiental a longo prazo."
  },
  {
      "elementName": "Darmstádio",
      "tableElementName": "Ds",
      "aNumber": "281",
      "zNumber": "110",
      "nNumber": "171",
      "eNumber": "110",
      "uNumber": "281",
      "eletronicConfig": "1s², 2s², 2p⁶, 3s², 3p⁶, 4s², 3d¹⁰, 4p⁶, 5s², 4d¹⁰, 5p⁶, 4f¹⁴, 5d¹⁰, 6s², 6p⁶, 5f¹⁴, 6d⁹, 7s²",
      "mainFeatures": "O Darmstádio é um elemento extremamente instável e radioativo, seu estado físico em temperatura ambiente é desconhecido, e qualquer quantidade significativa deste elemento é produzida apenas em aceleradores de partículas de alta energia, fazendo dele inexistente na natureza.",
      "discoveredBy": "Professor Sigurd Hofmann e seus colaboradores",
      "discoveredIn": " 9 de novembro de 1994",
      "howIsItFound": "O Darmstádio não se encontra presente na Natureza, pois é extremamente instável e radioativo, e com uma meia-vida muito curta, sendo produzido apenas em laboratório",
      "howIsItExtracted": "Consegue ser extraído apenas em laboratório.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Suas maiores reservas são produzidas em laboratórios como resultado de experimentos nucleares.",
      "howIsItUse": "Sua produção em laboratório é realizada principalmente para fins de pesquisa científica",
      "howShouldItBeManaged": "Darmstádio deve ser manuseado com extrema cautela devido à sua radioatividade e à sua curta meia-vida.",
      "offersRisk": "Por causa de sua instabilidade e da falta de aplicações práticas, os riscos para os seres humanos e o meio ambiente estão principalmente relacionados à exposição à radiação e à contaminação radioativa."
  },
  {
      "elementName": "Roentgênio",
      "tableElementName": "Rg",
      "aNumber": "282",
      "zNumber": "111",
      "nNumber": "161",
      "eNumber": "111",
      "uNumber": "282",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁶ 7s² 5f¹⁴ 6d⁹",
      "mainFeatures": "Ainda não foram descobertas muitas de suas características, mas sabe-se que é um elemento  metálico extremamente radioativo e acredita-se que seja sólido a temperatura de 25 graus devido a sua posição na tabela.\n",
      "discoveredBy": " uma equipe internacional liderados por Peter Armbruster e Sigurd Hofmann.",
      "discoveredIn": "1994",
      "howIsItFound": "O Roentgênio não é encontrado naturalmente na natureza, devido a ser um elemento sintético",
      "howIsItExtracted": "O Roentgênio não pode ser extraído. Apenas sintetizado em laboratório",
      "isThereAbundance": "Não ",
      "biggestWorldReserves": "Não existem reservas mundiais de Roentgênio",
      "howIsItUse": " Atualmente é utilizado apenas em pesquisas.",
      "howShouldItBeManaged": "A produção e manipulação do Roentgênio envolvem condições extremamente controladas e custosas, além de demandar instalações de pesquisa de ponta \n",
      "offersRisk": "Se o roentgênio fosse encontrado na natureza, constituiria um risco devido a sua radiação perigosa."
  },
  {
      "elementName": "Copernício",
      "tableElementName": "Cn",
      "aNumber": "285",
      "zNumber": "112",
      "nNumber": "173",
      "eNumber": "112",
      "uNumber": "286,09",
      "eletronicConfig": "1s²  2s²  2p⁶  3s² 3p⁶  4s²  3d¹⁰ 4p⁶  5s²  4d¹⁰ 5p⁶  6s²  4f¹⁴ 5d¹⁰ 6p⁶  7s²  5f¹⁴ 7p¹",
      "mainFeatures": "O copernício é um elemento químico, sintético, super pesado, radioativo e que tem a vida útil de somente alguns milissegundos, com isso, ainda não foi possível utilizá-lo de maneira prática, e é principalmente estudado por motivos científicos e de pesquisa.\nFoi criado a partir da fusão de um átomo de zinco-70 com um átomo de chumbo-208.\n",
      "discoveredBy": "Sigurd Hofmann",
      "discoveredIn": "1996",
      "howIsItFound": "O Copernício (Cn) não é encontrado naturalmente na Terra.",
      "howIsItExtracted": "É produzido artificialmente em laboratórios através de reações nucleares. ",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "não existem reservas mundiais e a produção desse elemento é uma realização altamente especializada.",
      "howIsItUse": "É difícil definir qual a função do Copernício, afinal, ele não é estável e é um elemento artificial. É produzido em laboratório e não se mantém \"vivo\" por muito tempo. Dizemos que os elementos sintéticos costumam não durar muito, por isso só sabemos que existe.",
      "howShouldItBeManaged": "O Copérnico é um elemento altamente radioativo e instável, o que torna seu manuseio extremamente desafiador e perigoso.",
      "offersRisk": "Dada a sua natureza radioativa e instável, o copernício é altamente perigoso para os seres humanos e para o meio ambiente em quantidades significativas. Mesmo em pequenas quantidades, a exposição ao copernício pode ser perigosa devido à radiação que emite. "
  },
  {
      "elementName": "Fleróvio",
      "tableElementName": "Fl",
      "aNumber": "289",
      "zNumber": "114",
      "nNumber": "114",
      "eNumber": "114",
      "uNumber": "289",
      "eletronicConfig": "5f¹⁴, 6¹⁰, 7s², 7p²",
      "mainFeatures": "O Fleróvio é um elemento sintético, transurânico, radioativo, provavelmente metálico, sólido e de aspecto prateado.",
      "discoveredBy": "Foi descoberto pelos  cientistas do Joint Institute for Nuclear Research.",
      "discoveredIn": "1998",
      "howIsItFound": "Não é encontrado na natureza.",
      "howIsItExtracted": "Pode apenas ser forjado em laboratório, por milésimos de segundo, como o resultado da colisão entre núcleos mais leves em um acelerador.",
      "isThereAbundance": "Não.",
      "biggestWorldReserves": "O Fleróvio não é um elemento com reservas significativas.",
      "howIsItUse": "Sua função é apenas laboratorial e nuclear.",
      "howShouldItBeManaged": "Com muita cautela e com o devido equipamento.",
      "offersRisk": "Sim, por ser um material radioativo."
  },
  {
      "elementName": "Moscóvio",
      "tableElementName": "Mc",
      "aNumber": "290",
      "zNumber": "115",
      "nNumber": "175",
      "eNumber": "115",
      "uNumber": "288",
      "eletronicConfig": "7s² 5f¹⁴ 6d¹⁰ 7p³",
      "mainFeatures": "É um elemento sintético e radioativo. É altamente instável e possui uma vida útil curta, o que dificulta seu estudo e aplicação prática. Além disso, faz parte do grupo dos elementos transactinídeos na tabela periódica.",
      "discoveredBy": "Um instituto cojunto de pesquisa nuclear (JINR).",
      "discoveredIn": "2010",
      "howIsItFound": "Não",
      "howIsItExtracted": "É feito de forma sintética em laboratórios.",
      "isThereAbundance": "Não ",
      "biggestWorldReserves": "Não há reservas ",
      "howIsItUse": "Devido sua instabilidade e vida útil curta, o Moscóvio não possui aplicações práticas conhecidas no momento. Sua principal utilidade está na pesquisa científica para o estudo de propriedades nucleares e físicas de elementos superpesados.",
      "howShouldItBeManaged": "Com extrema cautela e seguir medidas de segurança apropriadas ao lidar com substâncias radioativas.",
      "offersRisk": "Como um elemento altamente instável, pode emitir radiação perigosa para a saúde humana."
  },
  {
      "elementName": "Livermório",
      "tableElementName": "Lv",
      "aNumber": "292",
      "zNumber": "116",
      "nNumber": "176",
      "eNumber": "116",
      "uNumber": "292",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹.⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁶ 7s² 5f¹⁴ 6d¹⁰ 7p⁴",
      "mainFeatures": "É um elemento artificial  transurânico, radioativo, super pesado, provavelmente metálico, sólido e com aspecto prateado",
      "discoveredBy": "Pesquisadores  LLNL",
      "discoveredIn": "1999",
      "howIsItFound": "Não é encontrado, mas sim, produzido em laboratório.",
      "howIsItExtracted": "Não é extraído, mas sim, produzido em laboratório.",
      "isThereAbundance": "Não.",
      "biggestWorldReserves": "Não há reservas mundiais.",
      "howIsItUse": "Não é utilizado.",
      "howShouldItBeManaged": " Não há como manejar pois é muito instável e em poucos minutos se transforma em outra coisa.",
      "offersRisk": "Não se sabe por ter sido trabalhado apenas 2 vezes. "
  },
  {
      "elementName": "Tenéssino",
      "tableElementName": "Ts",
      "aNumber": "291",
      "zNumber": "117",
      "nNumber": "176",
      "eNumber": "117",
      "uNumber": "294",
      "eletronicConfig": "7s² 5f¹⁴ 6d¹⁰ 7p⁵",
      "mainFeatures": "O tenesso (Ts) é um elemento superpesado e sintético com número atômico 117, altamente instável e sem aplicações práticas devido à sua curta vida média. Sua síntese é uma contribuição significativa para a pesquisa em física nuclear e química.",
      "discoveredBy": "Yuri Oganessian",
      "discoveredIn": "2010",
      "howIsItFound": "O tenesso não é encontrado na natureza",
      "howIsItExtracted": "O tenesso não é extraído, pois não é encontrado na natureza. É sintetizado em laboratório por meio de reações nucleares e não é produzido em quantidades significativas",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "O tenesso é um elemento sintético, instável, sem reservas naturais",
      "howIsItUse": "O tenesso (Ts) não possui aplicações práticas conhecidas devido à sua instabilidade e é utilizado principalmente para pesquisa científica em física nuclear e química",
      "howShouldItBeManaged": "O manuseio do tenesso deve ser realizado por cientistas e técnicos altamente treinados em ambientes controlados, devido à sua extrema instabilidade e radiatividade. Medidas rigorosas de segurança devem ser seguidas para evitar riscos à saúde e ao meio ambiente.",
      "offersRisk": "O manuseio de tenesso e elementos superpesados sintéticos apresenta riscos devido à instabilidade e à radiação, ameaçando a saúde dos cientistas e o meio ambiente se houver liberações acidentais"
  },
  {
      "elementName": "Oganessônio",
      "tableElementName": "Og",
      "aNumber": "294",
      "zNumber": "118",
      "nNumber": "118",
      "eNumber": "118",
      "uNumber": "294",
      "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰ 4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f¹⁴ 5¹⁰ 6p⁶ 7s² 5f¹⁴ 6¹⁰ 7p⁶",
      "mainFeatures": "O elemento não possui comportamento semelhante ao dos gases nobres.",
      "discoveredBy": "Yuri Oganessian.",
      "discoveredIn": "2002",
      "howIsItFound": "Não é encontrado na natureza.",
      "howIsItExtracted": "o oganessônio é obtido por meio de uma técnica denominada reação de fusão a quente.",
      "isThereAbundance": "Não",
      "biggestWorldReserves": "Laboratórios",
      "howIsItUse": "Não possui aplicação.Explicação: O Oganessônio, antes chamado de ununóctio, é um elemento super pesado e sintético. Tem grande propriedades radioativas e de vida curta, além de faltarem isótopos de vida longa. Desta maneira, o elemento não permanece por muito tempo na natureza, liberando rapidamente prótons e se tornando outros elementos.",
      "howShouldItBeManaged": "Não a aplicações conhecidas ou manejo específicos para o oganessônio",
      "offersRisk": "existe por ele ser instável  e radioativo."
  }
]