[
  {
    "elementName": "Actínio",
    "tableElementName": "",
    "aNumber": "227",
    "zNumber": "89",
    "nNumber": "138",
    "eNumber": "89",
    "uNumber": "277",
    "eletronicConfig": "6d¹ 7s²",
    "mainFeatures": "O actínio é um elemento altamente radioativo, emitindo radiações alfa, beta e gama. Forma poucos compostos, como haletos, oxihaletos, óxido e sulfeto. Não é encontrado em quantidades significativas na crosta terrestre e é produzido artificialmente em laboratórios, geralmente como subproduto da fissão de urânio-235 em reatores nucleares.",
    "discoveredBy": "André-Louis Debierne",
    "discoveredIn": "1899",
    "howIsItFound": "Através da decomposição de minérios de urânio.",
    "howIsItExtracted": "Através de bombardeamento de núcleos de rádio (Ra) com nêutrons termais, técnica que possibilita consegui-lo na faixa de miligramas.",
    "isThereAbundance": "Não",
    "biggestWorldReserves": "Devido à sua natureza radioativa e à falta de aplicações comerciais significativas, não existem grandes reservas mundiais conhecidas de actínio.",
    "howIsItUse": "É usado em laboratórios de pesquisa para estudar a física nuclear, a radioatividade e as propriedades dos elementos radioativos. Ele também é usado como um padrão de referência em experimentos nucleares. O 225 Ac, é um radioisótopo alfa-emissor com propriedades interessantes para a rápida destruição de células cancerígenas.",
    "howShouldItBeManaged": "Treinamento em segurança é essencial\n- Use equipamento de proteção pessoal, como aventais de chumbo\n- Trabalhe em ambientes controlados e com sistemas de ventilação\nadequados",
    "offersRisk": "Sim, devido à sua radioatividade como por exemplo Toxicidade Química, Contaminação de Solos e Águas, Contaminação etc"
},
{
  "elementName": "Tório",
  "tableElementName": "Th",
  "aNumber": "232",
  "zNumber": "90",
  "nNumber": "142",
  "eNumber": "90",
  "uNumber": "232,0",
  "eletronicConfig": ": 1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰ 4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f¹⁴ 5¹⁰ 6p⁶ 7s² 5f²",
  "mainFeatures": "É um actinídeo, seu nome faz referência a um deus pagão escandinavo da guerra, chamado thor. Possui uma ótima resistência térmica e propriedades físicas semelhantes ao chumbo, é branco, prateado, macio. O tório é solúvel em ácidos e na temperatura ambiente, reage de forma lenta com o oxigênio, já em temperaturas mais altas, ele reage mais rapidamente formando o dióxido de Tório(ThO2)\n",
  "discoveredBy": "Jöns Jacob Berzelius",
  "discoveredIn": "1898",
  "howIsItFound": "É encontrado principalmente nos minerais torianita, monazita, allanita e zircão, ele é extraído destes minerais. O Tório têm uma boa participação na massa da crosta terrestre e é achado na forma tetravalente(Th⁴+). ",
  "howIsItExtracted": " Mencionando processos de extração de tório retirado da monazita, podemos citar dois processos encontrados no trabalho de Janúbia Cristina B.S. Amaral e Carlos Antônio de Morais; entre eles podemos citar \"O tório é separado das terras raras por extração por solventes e depois precipitado na forma de fluoreto, mediante adição de fluoreto de amônio ao reextrato.\",também pode ser extraído da monazita pela via alcalina utilizando hidróxido de sódio.",
  "isThereAbundance": "Sim, como dito antes há uma boa participação deste elemento na crosta terrestre.",
  "biggestWorldReserves": "É explorado no Brasil(maior reserva de tório do mundo), na Austrália, na Índia, nos Estados Unidos, em Madagascar e em Sri Lanka.",
  "howIsItUse": "Pode ser usado como combustível em reatores nucleares, na fabricação de ligas com magnésio que podem ser usadas em espaçonaves e mísseis, na construção de satélites e foguetes, no craqueamento de petróleo, na síntese de ácido sulfúrico, no processo Ostwald para síntese do ácido nítrico ",
  "howShouldItBeManaged": "É radioativo",
  "offersRisk": "É radioativo"
},
  { 
    "tableElementName": "Pa",
    "elementName": "Protactínio",
    "aNumber": "",
    "zNumber": "91",
    "nNumber": "",
    "eNumber": "",
    "uNumber": "",
    "eletronicConfig": "",
    "mainFeatures": "",
    "discoveredBy": "",
    "discoveredIn": "",
    "howIsItFound": "",
    "howIsItExtracted": "",
    "isThereAbundance": "",
    "biggestWorldReserves": "",
    "howIsItUse": "",
    "howShouldItBeManaged": "",
    "offersRisk": ""
  },
  {
    "elementName": "Urânio",
    "tableElementName": "U",
    "aNumber": "238",
    "zNumber": "92",
    "nNumber": "146",
    "eNumber": "92",
    "uNumber": "238,388",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁶ 7s² 5f⁴",
    "mainFeatures": "É um metal de coloração prateada, radioativo, denso, flexível e maleável.",
    "discoveredBy": "Martin Heinrich Klaproth",
    "discoveredIn": "1789",
    "howIsItFound": "O urânio é um elemento químico encontrado na natureza, embora em concentrações relativamente baixas na crosta terrestre. Ele é encontrado em depósitos geológicos primários e secundários, como uraninita e carnotita.",
    "howIsItExtracted": "A extração de urânio começa com a identificação de depósitos minerais que contêm urânio. Esses depósitos podem ser explorados por meio de perfurações para obter amostras do solo e das rochas. O minério de urânio é então extraído, sendo esse processo realizado tanto em depósitos subterrâneos quanto a céu aberto, dependendo das condições geológicas. A técnica comum de extração é a lixiviação, na qual soluções químicas, frequentemente ácido sulfúrico, são utilizadas para dissolver o urânio do minério. O objetivo é separar o urânio de outros minerais presentes no minério.",
    "isThereAbundance": "Sim, em termos gerais, pode-se dizer que há uma abundância de urânio na crosta terrestre. O urânio é mais abundante do que muitos outros elementos, e depósitos significativos são encontrados em várias partes do mundo. ",
    "biggestWorldReserves": "Os países com maior potencial de recursos de urânio são: Austrália, Cazaquistão, Canadá, Rússia, Namíbia, África do Sul, Brasil, Níger e China",
    "howIsItUse": " O urânio é utilizado principalmente em duas áreas: na produção de energia nuclear e em aplicações militares. Na geração de eletricidade, o urânio-235 é empregado como combustível em reatores nucleares, onde a fissão libera energia. Além disso, o enriquecimento de urânio é uma etapa-chave para a produção de material físsil, utilizado tanto em reatores quanto na fabricação de armas nucleares. Fora do setor nuclear, o urânio é utilizado na indústria para contrapesos e blindagem devido à sua densidade, e também tem aplicações em pesquisa científica, como a datação de rochas e minerais.",
    "howShouldItBeManaged": "Manusear urânio requer cuidados devido à sua radiação. Para garantir segurança, os trabalhadores precisam usar equipamentos de proteção, como luvas, e trabalhar em ambientes bem ventilados. O urânio deve ser armazenado em recipientes fechados e monitorado regularmente para radiação. Treinamento é vital para compreender riscos e práticas seguras. O descarte de resíduos deve seguir normas, e o transporte exige precauções. Estar preparado para emergências é essencial. O objetivo é proteger trabalhadores, o ambiente e cumprir regulamentações.",
    "offersRisk": "Sim, o urânio apresenta riscos significativos devido à sua radioatividade. A exposição prolongada a suas emissões radioativas pode causar danos à saúde, aumentando o risco de câncer. Atividades como mineração e processamento podem contaminar a água, solo e ar, prejudicando ecossistemas. A produção de urânio gera rejeitos radioativos, com potencial de contaminação se não gerenciados adequadamente. A preocupação inclui o uso potencial para armas nucleares e o risco de acidentes nucleares, com consequências graves para a saúde humana e o meio ambiente. Práticas seguras são cruciais para minimizar esses riscos."
},
{
  "elementName": "Netúnio",
  "tableElementName": "Np",
  "aNumber": "237",
  "zNumber": "93",
  "nNumber": "144 o Np-237, porém pode variar de isótopo para isótopo ",
  "eNumber": "93",
  "uNumber": "237",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 4f¹⁴ 5d¹⁰ 5f⁴ 6s² 6p⁶ 7s²",
  "mainFeatures": "É sintético, radioativo, transurânico.",
  "discoveredBy": "Uma equipe liderado por Edwin McMillan e Philip H. Abrlson.",
  "discoveredIn": "1940",
  "howIsItFound": "Não é encontrado em quantidades significativas.",
  "howIsItExtracted": "Irradiação de nêutrons a isótopos de urânio.",
  "isThereAbundance": "Não ",
  "biggestWorldReserves": "Não possui grandes reservas.",
  "howIsItUse": "Fonte de energia para geradores espaciais ",
  "howShouldItBeManaged": "Com luvas apropriadas e sob cuidados pois é um elemento radioativo.",
  "offersRisk": "Sim, para ambos."
},
{
  "elementName": "Plutônio",
  "tableElementName": "Pu",
  "aNumber": "244",
  "zNumber": "94",
  "nNumber": "150",
  "eNumber": "94",
  "uNumber": "244",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁶ 7s² 5f⁶",
  "mainFeatures": "O plutônio (Pu) é um elemento químico altamente radioativo e tóxico, com símbolo atômico 94. Suas principais características incluem sua utilização em armas nucleares e reatores nucleares, bem como em geradores de energia espacial. É produzido artificialmente em reatores nucleares a partir do urânio-238 e tem diversos isótopos, sendo os mais comuns o Pu-239 e o Pu-238. É denso, sólido à temperatura ambiente e apresenta riscos significativos para a saúde humana se não for manuseado com cuidado devido à sua radioatividade e toxicidade.",
  "discoveredBy": "Glenn T. Seaborg e sua equipe foram os primeiros a sintetizar plutônio.",
  "discoveredIn": "1940",
  "howIsItFound": "O plutônio não é encontrado naturalmente em grande abundância na Terra e é principalmente produzido artificialmente em reatores nucleares.",
  "howIsItExtracted": "Ele é produzido artificialmente",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "as maiores quantidades estão sob controle de países com programas nucleares, como os Estados Unidos e a Rússia, armazenadas em instalações altamente regulamentadas",
  "howIsItUse": "O plutônio é utilizado principalmente em duas áreas:  Armas Nucleares: É empregado na fabricação de bombas atômicas, liberando uma grande quantidade de energia explosiva através da fissão nuclear.  Geração de Energia Nuclear: O plutônio é usado como combustível em reatores nucleares para produzir eletricidade, sendo uma fonte de energia de baixo carbono.",
  "howShouldItBeManaged": "O plutônio deve ser manuseado com extrema precaução devido à sua radioatividade e toxicidade. O manuseio seguro envolve o uso de roupas de proteção, ambientes controlados e rigoroso controle de inventário\n",
  "offersRisk": "A exposição ao plutônio representa riscos graves à saúde humana, incluindo danos aos tecidos e ao DNA, enquanto vazamentos podem contaminar o meio ambiente, afetando solos e águas. As regulamentações e medidas de segurança rigorosas são essenciais para minimizar esses riscos e proteger tanto as pessoas quanto o meio ambiente"
},
{
  "elementName": "Amerício",
  "tableElementName": "Am",
  "aNumber": "243",
  "zNumber": "95",
  "nNumber": "148",
  "eNumber": "95",
  "uNumber": "243",
  "eletronicConfig": "5f⁷ 7s²",
  "mainFeatures": "O amerício é um elemento químico radioativo e pertence à série dos actinídeos. Suas propriedades químicas e físicas são em grande parte determinadas por seu caráter metálico e radioatividade.",
  "discoveredBy": "Glenn, Ralph e Leon",
  "discoveredIn": "1944",
  "howIsItFound": "Formado por fissão e decaimento radioativo.",
  "howIsItExtracted": "O amerício é geralmente produzido em laboratórios por meio de reações nucleares, principalmente em reatores nucleares.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "Não há reservas mundiais significativas de amerício, pois é um elemento produzido em pequenas quantidades em laboratórios.",
  "howIsItUse": "O amerício tem aplicações limitadas devido à sua radioatividade. No entanto, é usado em dispositivos de detecção de nêutrons, como detectores de fumaça e medidores de espessura, e também tem sido estudado em pesquisas científicas.",
  "howShouldItBeManaged": "O amerício deve ser manuseado com extrema cautela devido à sua radioatividade. Os procedimentos de manuseio seguro incluem o uso de equipamentos de proteção, como luvas, aventais de chumbo e blindagem adequada, além de treinamento adequado.",
  "offersRisk": "Sim, o amerício é radioativo e representa um risco para os seres humanos e o meio ambiente se não for manuseado corretamente. A exposição excessiva à radiação do amerício pode causar danos à saúde, como câncer e outros problemas de saúde. Também pode representar um risco para o meio ambiente se não for gerenciado adequadamente."
},
{
  "elementName": "Cúrio",
  "tableElementName": "Cm",
  "aNumber": "247",
  "zNumber": "96",
  "nNumber": "151",
  "eNumber": "96",
  "uNumber": "247",
  "eletronicConfig": "1s² 2s² 2p⁶ 3p",
  "mainFeatures": "O cúrio é um metal pertencente ao grupo dos actinídeos (bloco f) da Tabela Periódica. É brilhoso em sua forma metálica, além de maleável e com coloração prateada, com propriedades que se assemelham aos actinídeos mais leves.",
  "discoveredBy": "Glenn T. Seaborg",
  "discoveredIn": "1944",
  "howIsItFound": "É um elemento que não pode ser encontrado na natureza.",
  "howIsItExtracted": "Esse elemento pode ser obtido por exposição de núcleos pesados.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "Não existem, pois é um elemento extremamente raro",
  "howIsItUse": "Podendo ter algumas aplicações comerciais, o Cúrio pode estar presente em geradores termoelétricos.Além disso, tem aplicabilidade em marcapassos coronários artificiais, em instrumentos operando em locais remotos na Terra, e em missões espaciais.",
  "howShouldItBeManaged": "Por ser tóxico e radioativo, o elemento deve ser manuseado com cuidado.",
  "offersRisk": "Suas propriedades podem causar o acumulo no tecido ósseo, destruindo a medula e, deste modo, impedindo a formação de glóbulos vermelhos."
},
  {
  "tableElementName": "Bk", 
  "elementName": "Berquélio",
  "aNumber": "",
  "zNumber": "97",
  "nNumber": "",
  "eNumber": "",
  "uNumber": "",
  "eletronicConfig": "",
  "mainFeatures": "",
  "discoveredBy": "",
  "discoveredIn": "",
  "howIsItFound": "",
  "howIsItExtracted": "",
  "isThereAbundance": "",
  "biggestWorldReserves": "",
  "howIsItUse": "",
  "howShouldItBeManaged": "",
  "offersRisk": ""
},
  {
    "elementName": "Califórnio",
    "tableElementName": "Cf",
    "aNumber": "251",
    "zNumber": "98",
    "nNumber": "153",
    "eNumber": "98",
    "uNumber": "251",
    "eletronicConfig": "1s² 2s² 2s⁶ 3s² 3s⁶ 3d¹⁰ 4s² 4s6 4d¹⁰ 5s² 5s⁶ 4f¹⁴ 5d¹⁰ 6s² 6s⁶ 5f¹⁰ 6d⁰ 7s²",
    "mainFeatures": "É um metal macio e maleável, altamente radioativo, forte emissor de nêutrons é bastante reativo, pois se forma rapidamente em um óxido quando exposto ao ar.",
    "discoveredBy": "G.T. Seaborg ",
    "discoveredIn": "1950",
    "howIsItFound": "O califórnio é produzido artificialmente.",
    "howIsItExtracted": " É preparado, apenas em quantidades de miligramas, pelo bombardeio de nêutrons do plutônio-239.",
    "isThereAbundance": "Não",
    "biggestWorldReserves": "Não possui uma grande reserva natural, pois sua produção é muito cara e difícil.",
    "howIsItUse": "O califórnio desempenha papéis essenciais, sendo empregado no tratamento do câncer, como fonte de nêutrons para detectar minérios de prata e ouro, na medição do teor de umidade do solo por meio de medidores de nêutrons e na inspeção de bagagens de companhias aéreas.",
    "howShouldItBeManaged": "O califórnio deve ser manuseado em quantidade mínima em um ambiente controlado por profissionais treinados em segurança radiológica e usando equipamento de proteção para minimizar a exposição à radiação.",
    "offersRisk": "A radioatividade do califórnio pode causar danos ao meio ambiente se não for manuseada e descartada corretamente. A radiação pode contaminar o solo e a água, prejudicando os ecossistemas locais. Além disso, a exposição à radiação pode ser perigosa para a saúde humana, podendo causar: danos genéticos, infertilidade/abortos espontâneos, leucemia, câncer e danos ao sistema imunológico."
},
{
  "elementName": "Einstênio",
  "tableElementName": "Es",
  "aNumber": "252",
  "zNumber": "99",
  "nNumber": "30",
  "eNumber": "99",
  "uNumber": "252",
  "eletronicConfig": " 1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁶ 4f¹⁴ 5d¹⁰ 6s² 6p⁶ 5f¹¹ 6d⁰ 7s²",
  "mainFeatures": "\nO einstêinio é um metal, sólido, de aspecto prateado, altamente radioativo, produzido artificialmente. Estudos de amostras de Es-253 demonstram que este elemento apresenta propriedades químicas típicas de um trivalente metal pesado. Apesar de ter uma massa atômica muito maior que a de seu semelhante, o hólmio, o ponto de fusão do einstêinio é baixo, de apenas 860 °C, inferior a do califórnio (900 °C), férmio (1 527 °C) e do hólmio (1 461 °C).\n",
  "discoveredBy": "Thompson",
  "discoveredIn": "1952",
  "howIsItFound": "O einstênio não ocorre na natureza",
  "howIsItExtracted": "pode ser produzido artificialmente a partir do bombardeio de plutônio com nêutrons.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "A maior reserva mundial de einstêinio não é publicamente conhecida.",
  "howIsItUse": " O einstênio é usado para estudar reações nucleares e interações de partículas subatômicas, ajudando a avançar o conhecimento sobre a estrutura do núcleo atômico.",
  "howShouldItBeManaged": "O einstêinio é altamente radioativo e, portanto, deve ser manuseado com extrema precaução. ",
  "offersRisk": "Devido à sua instabilidade e emissão de radiação, apresenta riscos significativos para os seres humanos e o meio ambiente."
},
{
  "elementName": "Fermio",
  "tableElementName": "Fm",
  "aNumber": "257",
  "zNumber": "100",
  "nNumber": "157",
  "eNumber": "100",
  "uNumber": "257",
  "eletronicConfig": "5f¹² 7s²",
  "mainFeatures": "É um elemento químico sólido, transurânico metálico, preparado por síntese, radioativo, pertencente ao grupo dos actinídeos, de cor branco-prateada ou acinzentada.",
  "discoveredBy": "Glenn Theodore Seaborg ",
  "discoveredIn": "1952",
  "howIsItFound": "O férmio não ocorre naturalmente na Natureza.",
  "howIsItExtracted": "Não há extração, já que ele não é encontrado na natureza. Deste modo ele deve ser criado em laboratório.",
  "isThereAbundance": "Não ",
  "biggestWorldReserves": "É estudado em poucos laboratórios de investigação.",
  "howIsItUse": " O férmio não possui aplicações.",
  "howShouldItBeManaged": "sua elevada radioatividade requer cuidados especiais de manuseamento e técnicas apropriadas.",
  "offersRisk": "O elemento químico fermio (Fm) é altamente radioativo e não existe em quantidades significativas na natureza. Portanto, não representa um risco para o meio ambiente ou para os seres humanos, pois não é encontrado em condições que possam causar impactos significativos."
},
{
  "elementName": "Mendelévio",
  "tableElementName": "Md",
  "aNumber": "258",
  "zNumber": "101",
  "nNumber": "157",
  "eNumber": "101",
  "uNumber": "258,1",
  "eletronicConfig": "5f¹³ 7s²",
  "mainFeatures": "O mendelévio é um elemento sintético, sendo necessário que seja produzido em laboratório.\nExistem 17 isótopos do mendelévio, cujas massas variam de 245 a 260, todos não sendo encontrados na natureza. ",
  "discoveredBy": "Gleen T. Seaborg",
  "discoveredIn": "1955",
  "howIsItFound": "Não pode ser encontrado na natureza.",
  "howIsItExtracted": " Por bombardeamento de isótopos de einstênio ou por bombardeamento de partículas alfa (α).",
  "isThereAbundance": "Não. ",
  "biggestWorldReserves": "Não possui reservas naturais significativas.",
  "howIsItUse": "Não há aplicações para esse elemento. ",
  "howShouldItBeManaged": "Deve-se tomar precauções adequadas de segurança, como usar luvas, avental de chumbo e seguir protocolos de manipulação segura.",
  "offersRisk": "Sim. O mendelevio é um elemento altamente radioativo."
},
{
  "elementName": "Nobélio",
  "tableElementName": "No",
  "aNumber": "259",
  "zNumber": "102",
  "nNumber": "157",
  "eNumber": "102",
  "uNumber": "259",
  "eletronicConfig": "5f¹⁴ 7s²",
  "mainFeatures": "É um elemento químico metálico radioativo e pertence a série dos actinídeos. Além disso, o nobélio é altamente instável e possui propriedades físicas e químicas pouco estudadas devido á sua produção limitada e curta vida útil.",
  "discoveredBy": "Glenn Theodore Seaborg ",
  "discoveredIn": "1958",
  "howIsItFound": "Não ",
  "howIsItExtracted": "É produzido em laboratórios através de reações nucleares.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "Não existe reservas nuclearesm",
  "howIsItUse": "Usado para pesquisas, na produção de isótopos radioativos para uso médico e em estudo de reações nucleares.",
  "howShouldItBeManaged": "Deve ser seguido os protocolos de segurança estabelecidos.",
  "offersRisk": "Pode ser prejudicial à saúde, causando danos aos tecidos e aumentando o risco de câncer."
},
  {
    "tableElementName": "Lr",
    "elementName": "Laurêncio",
    "aNumber": "",
    "zNumber": "103",
    "nNumber": "",
    "eNumber": "",
    "uNumber": "",
    "eletronicConfig": "",
    "mainFeatures": "",
    "discoveredBy": "",
    "discoveredIn": "",
    "howIsItFound": "",
    "howIsItExtracted": "",
    "isThereAbundance": "",
    "biggestWorldReserves": "",
    "howIsItUse": "",
    "howShouldItBeManaged": "",
    "offersRisk": ""
  }
]


