[
  {
    "elementName": "Berílio",
    "tableElementName": "Be",
    "aNumber": "9",
    "zNumber": "4",
    "nNumber": "5",
    "eNumber": "4",
    "uNumber": "9,012182",
    "eletronicConfig": "1s² 2s²",
    "mainFeatures": "É um metal duro acinzentado, o mais leve de todos os metais,encontrado em rochas minerais, carvão, solo e poeira vulcânica.",
    "discoveredBy": "Louis N. Vauquelin ",
    "discoveredIn": "1798",
    "howIsItFound": "No berilo, na esmeralda e na água-marinha.",
    "howIsItExtracted": "Geralmente aplicam-se métodos de lavra realizados a céu aberto",
    "isThereAbundance": "Não ",
    "biggestWorldReserves": "Os Estados Unidos da América, que detêm 60% das reservas mundiais desse elemento químico.",
    "howIsItUse": "A sua principal aplicação é na fabricação de ligas de cobre-berílio, que são usadas em reatores nucleares. ",
    "howShouldItBeManaged": "O berílio e seus compostos devem ser manuseados com muito cuidado.",
    "offersRisk": "A inalação de substâncias que possuem o berílio pode causar uma doença crônica com risco de vida chamada beriliose."
},
{
  "elementName": "Magnésio",
  "tableElementName": "Mg",
  "aNumber": "24",
  "zNumber": "12",
  "nNumber": "14",
  "eNumber": "12",
  "uNumber": "24,3",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s²",
  "mainFeatures": "É um metal bastante resistente e leve, Possui coloração prateada, perdendo seu brilho quando exposto ao ar, por formar óxido de magnésio. Quando pulverizado e exposto ao ar se inflama produzindo uma chama branca. Reage com a água somente se estiver em ebulição, formando hidróxido de magnésio e liberando hidrogênio.\n",
  "discoveredBy": "Joseph Black.",
  "discoveredIn": "1755",
  "howIsItFound": " presente em lagos salgados e também no mar.",
  "howIsItExtracted": "A extração, ou lavra, do minério de manganês pode ser realizada pelo método de cava a céu aberto com o uso de escavadeiras mecânicas, rippesr, draglines, ou outros equipamentos, sem o uso de explosivos, além de utilizar caminhões fora de estrada para o transporte do minério.",
  "isThereAbundance": "O magnésio é o oitavo elemento mais abundante na crosta terrestre.",
  "biggestWorldReserves": "Austrália (160 milhões/t), Gabão (160 milhões/t) e África do Sul (4,0 bilhões/t).",
  "howIsItUse": "O magnésio é um mineral encontrado em vários alimentos como sementes, amendoim, aveia, banana ou leite. Desempenha várias funções importantes no corpo, desde a regulação da função nervosa, o alívio de dores musculares, prevenção da osteoporose, alívio da azia e controle dos níveis de açúcar no sangue.",
  "howShouldItBeManaged": "Em quantidades adequadas. ",
  "offersRisk": "Em casos extremos, quando há overdose de magnésio, o uso causa sintomas graves como insuficiência renal aguda, pressão arterial baixa, problemas respiratórios, sede crônica, arritmias cardíacas e inibição da calcificação óssea. Quando manuseado corretamente, não há riscos para o ser humano e meio ambiente."
},
{
  "elementName": "Cálcio",
  "tableElementName": "Ca",
  "aNumber": "40",
  "zNumber": "20",
  "nNumber": "20",
  "eNumber": "20",
  "uNumber": "40,078",
  "eletronicConfig": "1s² 2s² 2p⁴ 3s² 3p⁶ 4s²",
  "mainFeatures": "Na forma metálica, possui coloração acinzentada, é um metal quebradiço, além de ser facilmente oxidado, suas principais fontes minerais são a dolomita, a gipsita, o calcário e a fluorita.\n\n",
  "discoveredBy": "Humphry Davy",
  "discoveredIn": "1808",
  "howIsItFound": " sendo encontrado principalmente como constituinte de rochas",
  "howIsItExtracted": " é extraído por meio do processo de calcinação",
  "isThereAbundance": "Sim",
  "biggestWorldReserves": "Estados Unidos, Brasil e Ucrânia",
  "howIsItUse": "sua principal aplicação industrial é na fabricação do cimento",
  "howShouldItBeManaged": "é importante tomar as medidas de segurança necessárias para se proteger de perigos potenciais",
  "offersRisk": "Não"
},
{
  "elementName": "Estrôncio",
  "tableElementName": "Sr",
  "aNumber": "88",
  "zNumber": "38",
  "nNumber": "35",
  "eNumber": "2,8,18,8,2",
  "uNumber": "87,62",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 5s.²",
  "mainFeatures": " O estrôncio é um metal alcalino-terroso de coloração acinzentada, maleável, dúctil e bastante frágil.",
  "discoveredBy": "A. Crawford. ",
  "discoveredIn": "1790",
  "howIsItFound": "Encontrado em forma celestite e estroncianite. ",
  "howIsItExtracted": "O estrôncio (metal) é protegido por um filme de óxido mas arde no ar e reage com a água.",
  "isThereAbundance": "Estas formas minerais se encontram em abundância na crosta terrestre, os locais mais ricos em Estrôncio.",
  "biggestWorldReserves": " EUA, no Reino Unido, na Alemanha e no México.",
  "howIsItUse": "Muito usado na fabricação de fogos de artifício, por conta de sua chama vermelha.",
  "howShouldItBeManaged": "O estrôncio é um elemento químico que deve ser manuseado com muito cuidado ",
  "offersRisk": "Por ser uma substância que multiplica a possibilidade de incidência de câncer de ossos, de músculos e tumores cerebrais, entre outras patologias."
},
{
  "elementName": "Bário",
  "tableElementName": "Ba",
  "aNumber": "137",
  "zNumber": "56",
  "nNumber": "81",
  "eNumber": "56",
  "uNumber": "137,327",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁶ 6s²",
  "mainFeatures": " O Bário tem coloração prateada em sua forma metálica, sendo considerado um metal macio (ou seja, pode ser riscado com facilidade). Além disso, é também maleável, dúctil e frágil.\n\n",
  "discoveredBy": "Carl Wilhelm Scheele",
  "discoveredIn": "1808",
  "howIsItFound": " é encontrado em quantidades em rochas ígneas e sedimentares",
  "howIsItExtracted": " O bário pode ser obtido em sua forma metálica por meio de processos eletrolíticos",
  "isThereAbundance": "Não",
  "biggestWorldReserves": " China, Índia e Marrocos lideram a produção mineral de barita, com mais de 60% da produção mundial.",
  "howIsItUse": " O bário metálico não possui extensa utilização, entretanto, pode ser utilizado em ligas metálicas como agente de desoxidação. Ainda no campo da metalurgia, o cloreto de bário, BaCl2 é amplamente utilizado para aumentar a dureza de ligas ferrosas e aços. Majoritariamente, as aplicações do bário se dão por conta da barita, BaSO4, o principal uso da barita é na indústria petrolífera.",
  "howShouldItBeManaged": " O Bário é um elemento químico que deve ser manuseado com muito cuidado\n",
  "offersRisk": "extremamente tóxico ao ser humano se estiver dissolvido."
},
{
  "elementName": "Rádio",
  "tableElementName": "Ra",
  "aNumber": "226",
  "zNumber": "88",
  "nNumber": "88",
  "eNumber": "88",
  "uNumber": " 226 ",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁴⁶ 4f¹⁴ 5d¹⁰ 6s² 6p⁶ 7s²",
  "mainFeatures": "É um elemento químico pertencente ao grupo dos metais alcalino terrosos, radioativo, de cor brilhante, prateado, lustroso, macio, reage com o oxigénio e água\n",
  "discoveredBy": "Marie Curie ",
  "discoveredIn": "1898",
  "howIsItFound": "É encontrado no decaimento de minérios de tório e urânio",
  "howIsItExtracted": "ele é extraído de barras de combustível utilizado em reatores nucleares.",
  "isThereAbundance": "Não.",
  "biggestWorldReserves": " Brasil Cazaquistão, Austrália, África do Sul, Estados Unidos e Canadá.",
  "howIsItUse": "Esse elemento foi amplamente empregado no tratamento do câncer nos ossos, em cosméticos e em tintas luminescentes, como aquelas utilizadas em relógios. ",
  "howShouldItBeManaged": "Deve ser mantido em uma área ventilada, pois deve-se prevenir a formação de radônio.",
  "offersRisk": "É altamente perigoso aos seres vivos, que podem desenvolver problemas nos ossos e tireoide, anemia, câncer, entre outras doenças. O planeta Terra possui uma quantidade natural de radioatividade que vem da liberação de radiação de elementos químicos presentes na natureza, como o rádio e o urânio"
}
]
