[
  {
    "elementName": "Lítio",
    "tableElementName": "Li",
    "aNumber": "7",
    "zNumber": "3",
    "nNumber": "4",
    "eNumber": "3, ( 2 na órbita K e 1 na órbita L)",
    "uNumber": "6,938",
    "eletronicConfig": "1s² 2s¹",
    "mainFeatures": "Tem um grande poder oxidativo, é fácil de sofrer corrosão ,metal mais leve, com uma densidade aproximadamente a metade da água, no teste da chama, torna-se vermelho, porém se a combustão ocorrer violentamente, a chama adquire uma coloração branca brilhante.\n",
    "discoveredBy": "Foi descoberto químico  sueco Johan August Arfwedson.",
    "discoveredIn": "1817",
    "howIsItFound": "Pode ser encontrado em salmouras ou também na crosta terrestre, em minerais.",
    "howIsItExtracted": "Resposta não encontrada.",
    "isThereAbundance": "O lítio é menos abundante no sistema solar do que 25 dos 32 primeiros elementos da tabela periódica.",
    "biggestWorldReserves": "As maiores reservas de substância no mundo estão em países como Chile, Argentina e Austrália.",
    "howIsItUse": "É usado em aplicações de transferência de calor, é usado como um ânodo adequado para as baterias elétricas, é utilizado em bombas de calor de absorção,utilizado na construção aeronáutica, e está sendo empregado com êxito na fabricação de cerâmicas e lentes, também é usado como poderoso analgésico em operações sem risco.",
    "howShouldItBeManaged": "Resposta não encontrada.",
    "offersRisk": "Descarte do lítio também agridem o meio ambiente, inevitavelmente causam degradação do solo, perda de biodiversidade, contaminam a água e o ar , o lítio puro é altamente inflamável e ligeiramente explosivo quando exposto ao ar e, especialmente, à água. Além disso é corrosivo, requerendo o emprego de meios adequados de manipulação para evitar o contato com a pele."
},
{
  "elementName": "Sódio",
  "tableElementName": "Na",
  "aNumber": "23",
  "zNumber": "11",
  "nNumber": "12",
  "eNumber": "11",
  "uNumber": "22,989769",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s¹",
  "mainFeatures": "Metal mole, brilhante, prateado, menos denso que água, podendo entrar em combustão espontânea quando em contato com esta.\n",
  "discoveredBy": " Foi descoberto em Londres, Inglaterra, pelo químico inglês Sir Humphrey Davy. ",
  "discoveredIn": "1807",
  "howIsItFound": "Principalmente nos oceanos.",
  "howIsItExtracted": "Ele é extraído por eletrólise, mas a partir do cloreto de sódio fundido e dos sais de cloreto de cálcio e bário para diminuir o ponto de fusão do NaCl, no chamado processo Downs.",
  "isThereAbundance": "O sódio é muito abundante no planeta, correspondendo a algo em torno de 2,6% da crosta terrestre.",
  "biggestWorldReserves": "As maiores reservas se encontram nos oceanos",
  "howIsItUse": "É usado na indústria de papel, tecidos, detergentes, alimentos e biodiesel.",
  "howShouldItBeManaged": "Resposta não encontrada ",
  "offersRisk": "Sendo consumido em excesso pode prejudicar a saúde. O sódio é um cátion de alta solubilidade, quando existe altos teores do elemento no solo, pode ocorrer um aumento na condutividade elétrica ( e consequentemente salinidade), prejudicando o desenvolvimento das plantas."
},
{
  "elementName": "Potássio",
  "tableElementName": "K",
  "aNumber": "39",
  "zNumber": "19",
  "nNumber": "20",
  "eNumber": "19",
  "uNumber": "39,0983",
  "eletronicConfig": "4s¹",
  "mainFeatures": "É um elemento químico metálico pertencente ao grupo dos metais alcalinos, monovalente, de cor branco-prateada, brando e se localiza no grupo 1 e no período 4 da tabela periódica.\n",
  "discoveredBy": "Foi descoberto por Humphry Davy.",
  "discoveredIn": "1807.",
  "howIsItFound": "Podemos encontrar potássio em abundância na natureza, as principais fontes são águas salgadas e minerais.",
  "howIsItExtracted": "pode ser extraído por meio de eletrólise ígnea.",
  "isThereAbundance": "O potássio compõe 2,4% da massa da crosta terrestre, sendo o sétimo elemento mais abundante que existe.",
  "biggestWorldReserves": " As principais reservas mundiais de potássio são o Canadá com 62,6% e a Rússia com 12,5%, são os dois principais países com mais reservas de potássio. ",
  "howIsItUse": "É um nutriente essencial para as plantas e para os animais. Sua principal aplicação é na composição dos fertilizantes. Possui aplicações na indústria alimentícia e têxtil, na fabricação de explosivos, fogos de artifício, entre outras.",
  "howShouldItBeManaged": "Resposta não encontrada.",
  "offersRisk": "O potássio é essencial para a vida e seguro quando usado corretamente. Como nutriente para plantas, é comumente usado como fertilizante. No entanto, doses excessivas podem causar problemas de saúde. O descarte inadequado pode afetar a água. Seguir diretrizes e regulamentações é crucial para garantir uso seguro."
},
{
  "elementName": "Rubídio",
  "tableElementName": "Rb",
  "aNumber": "85",
  "zNumber": "37",
  "nNumber": "48",
  "eNumber": "37",
  "uNumber": "85,4678",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s¹",
  "mainFeatures": "É um metal alcalino bastante macio, de coloração branca ou prateada também é bastante reativo.\n",
  "discoveredBy": "Foi descoberto pelos alemães Gustav Kirchhoff e Robert Bunsen",
  "discoveredIn": "1861",
  "howIsItFound": "Encontrado em minerais como a polucita, carnallite, leucita e lepidolita.",
  "howIsItExtracted": " É obtido em forma metálica por eletrólise ou redução química dos seus compostos.",
  "isThereAbundance": "Esse elemento é o 22° mais abundante na crosta terrestre.",
  "biggestWorldReserves": "Resposta não encontrada.",
  "howIsItUse": "É usado como combustível espacial, também se destaca na utilização em tubos de vácuo, como células fotoelétricas.",
  "howShouldItBeManaged": "Deve ser manuseado com cuidado e armazenado em um local seco e bem ventilado.",
  "offersRisk": "O rúbido não é considerado tóxico para os seres humanos ou para o meio ambiente, mas pode ser perigoso se inalado ou ingerido em grandes quantidades."
},
{
  "elementName": "Césio",
  "tableElementName": "Cs",
  "aNumber": "132",
  "zNumber": "55",
  "nNumber": "78",
  "eNumber": "55",
  "uNumber": "132,90545",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3¹⁰ 4s² 4p⁶ 4¹⁰ 5s² 5p⁶ ",
  "mainFeatures": "O césio (Cs) é um elemento químico metálico pertencente ao grupo dos metais alcalinos, monovalente, de cor prateada, muito mole, macio, brilhante, reage com o oxigênio e de forma explosiva com a água (LIMA, 2023).\n",
  "discoveredBy": "Este elemento foi descoberto pelos cientistas alemães Robert Wilhelm Bunsen e Gustav Robert Kirchhoff (LIMA, 2023).",
  "discoveredIn": "1860",
  "howIsItFound": "Nos minerais pollucite e lepidolita, e obtido a partir do resíduo da purificação do lítio(LIMA,2023)",
  "howIsItExtracted": ".A extração do césio advindo da polucita pode ser executada por três principais métodos: digestão ácida, digestão alcalina ou redução direta(LIMA,2023)",
  "isThereAbundance": "O césio é considerado um elemento raro, pois ocupa a 45ª posição entre os elementos mais abundantes na crosta terrestre, com quantidade estimada em 2,6 ppm(LIMA,2023)",
  "biggestWorldReserves": "Suas reservas estão localizadas principalmente no Canadá (LIMA, 2023).",
  "howIsItUse": "Um dos principais usos do elemento césio é em relógios atômicos, que são relógios de alta precisão utilizados em sistemas de cronometragem .Na indústria química, o césio é empregado como catalisador em reações orgânicas de hidrogenação e em métodos de purificação do petróleo (LIMA, 2023).",
  "howShouldItBeManaged": "O Césio é um elemento extremamente reativo na presença de água, por isso é classificado como perigoso, e seu transporte e armazenamento devem ser realizados de forma isolada de outros reagentes (LIMA, 2023).\n",
  "offersRisk": "Ele é bastante perigoso para o ser humano, pois emite partículas ionizantes e radiações eletromagnéticas capazes de atravessar vários materiais, incluindo a pele e os tecidos do corpo humano, interagindo com as moléculas do organismo e gerando efeitos devastadores."
},
{
  "elementName": "Frâncio",
  "tableElementName": "Fr",
  "aNumber": "223",
  "zNumber": "87",
  "nNumber": "136",
  "eNumber": "87",
  "uNumber": "223,0197",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁶ 5¹⁰ 6s² 6p⁶ 7s¹",
  "mainFeatures": "Metal alcalino, matéria encontrada na natureza em estado sólido, elemento radioativo e muito instável, possui meia-vida de no máximo 22 minutos, ponto de fusão em 26,85º.",
  "discoveredBy": "Foi descoberto por Marguerite Perey.",
  "discoveredIn": "1939",
  "howIsItFound": "Podemos encontrar frâncio em minerais de urânio.",
  "howIsItExtracted": "Através do bombardeamento de ouro, com oxigênio em um reator nuclear.",
  "isThereAbundance": "Sim,na Polônia, China e Estados Unidos .",
  "biggestWorldReserves": "Não há.",
  "howIsItUse": "A única aplicação do elemento tem sido em pesquisas científicas do ramo biológico e químico-físico.",
  "howShouldItBeManaged": "Deve ser manejado com roupas certas contra radioatividade.",
  "offersRisk": "Sim, por ser um elemento radioativo, pode causar grandes riscos para os seres humanos e para o meio ambiente "
}
]