[
  {
    "elementName": "Flúor",
    "tableElementName": "F",
    "aNumber": "19",
    "zNumber": "9",
    "nNumber": "10",
    "eNumber": "9",
    "uNumber": "18,998",
    "eletronicConfig": "2s² 2p⁵",
    "mainFeatures": "O flúor é um halogênio tóxico, reativo, corrosivo e o mais eletronegativo de toda a Tabela Periódica.\n",
    "discoveredBy": " Henri Moissan",
    "discoveredIn": "1886",
    "howIsItFound": "Rochas, solo, água, ar, plantas e todos os animais.",
    "howIsItExtracted": "A obtenção comercial do flúor ocorre principalmente por meio da fluorita, obtendo-se o ácido fluorídrico (HF). A fluorita em pó é destilada com ácido sulfúrico concentrado em um equipamento de chumbo ou de ferro fundido. Nesse processo, forma-se o sulfato de cálcio (CaSO4), que pode ser separado do HF por ser insolúvel.",
    "isThereAbundance": "A obtenção comercial do flúor ocorre principalmente por meio da fluorita, obtendo-se o ácido fluorídrico (HF). A fluorita em pó é destilada com ácido sulfúrico concentrado em um equipamento de chumbo ou de ferro fundido. Nesse processo, forma-se o sulfato de cálcio (CaSO4), que pode ser separado do HF por ser insolúvel.",
    "biggestWorldReserves": "De um modo mais geral, México e China são os países que possuem as maiores reservas de minerais contendo flúor",
    "howIsItUse": "O flúor pode ser encontrado em alguns alimentos, na água potável e em produtos de higiene bucal. Além disso, o flúor e seus compostos têm diversas aplicações industriais, como na fabricação de produtos farmacêuticos, agroquímicos, lubrificantes",
    "howShouldItBeManaged": "Tanto o elemento flúor como o ácido fluorídrico devem ser manuseados com extremo cuidado em razão da alta reatividade, podendo causar queimadura na pele, olhos e mucosas.",
    "offersRisk": "O flúor e os fluoretos são altamente tóxicos e geralmente se apresentam sob a forma de gases. Dependendo da concentração e do tempo de exposição, a inalação pode levar à morte. Os gases derivados de flúor são identificados pelo odor desagradável, mesmo em baixas concentrações."
},
{
  "elementName": "Cloro",
  "tableElementName": "Cl",
  "aNumber": "35",
  "zNumber": "17",
  "nNumber": "18",
  "eNumber": "17",
  "uNumber": "35,453",
  "eletronicConfig": "3s² 3p⁵",
  "mainFeatures": "O cloro é o segundo halogênio mais leve da tabela periódica e possui coloração amarelo-esverdeada. Em função da alta eletronegatividade, ele é um agente oxidante, além de ser solúvel em água. ",
  "discoveredBy": "Humphry Davy",
  "discoveredIn": "1810",
  "howIsItFound": " Em locais de ocorrência de atividade vulcânica.",
  "howIsItExtracted": "Mas o cloro pode ser encontrado na natureza associado a outros elementos, como no caso do cloreto de sódio (NaCl), que é de onde se obtêm, por meio da eletrólise, 95% do cloro utilizado comercialmente.",
  "isThereAbundance": "Crosta terrestre= 0,0145% Abundância água do mar ",
  "biggestWorldReserves": "Mares",
  "howIsItUse": "O cloro é aplicado principalmente no tratamento de água, no branqueamento durante a produção de papel e na preparação de diversos compostos clorados, como por exemplo o hipoclorito de sódio e hipoclorito de cálcio.",
  "howShouldItBeManaged": "Use sempre luvas de borracha ao manusear o cloro; jamais ingira o produto; não utilize o cloro em recipientes metálicos; não utilize o cloro em esponjas de aço; não o misture com outros produtos de limpeza; deixe-o guardado ao abrigo do sol, longe de fontes de calor e distante do alcance de crianças e animais domésticos.\n",
  "offersRisk": "O cloro provoca irritação no sistema respiratório, especialmente em crianças. No estado gasoso irrita as mucosas e no estado líquido queima a pele. No meio ambiente, o perigo do cloro é gerar toxicidade em corpos aquáticos, mas não ele não é uma substância bioacumulativa."
},
{
  "elementName": "Bromo",
  "tableElementName": "Br",
  "aNumber": "80",
  "zNumber": "35",
  "nNumber": "80",
  "eNumber": "35",
  "uNumber": "79,904",
  "eletronicConfig": "4s² 3d¹⁰ 4p⁵",
  "mainFeatures": "O bromo (Br) é um elemento químico líquido, não metálico pertencente ao grupo dos halogéneos, monovalente, de cor vermelho-acastanhada, que liberta vapores irritantes para as mucosas e para a pele e que se localiza no grupo 17 e período 4 da Tabela Periódica",
  "discoveredBy": "Antoine J. Balard",
  "discoveredIn": "1826",
  "howIsItFound": "Brometo de sódio em depósitos subterrâneos de salmoura",
  "howIsItExtracted": "Por meio de perfuração, bombeamento da salmoura para a superfície, purificação, oxidação do brometo de sódio com cloro e separação do bromo.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "As maiores reservas mundiais estão no Mar Morto, localizado em Israel e Jordânia, bem como nos Estados Unidos, especialmente na área em torno do Lago Salton, na Califórnia.",
  "howIsItUse": "Amplamente utilizado como retardante de chama em produtos plásticos e materiais inflamáveis. Também é empregado na fabricação de produtos farmacêuticos, como medicamentos, e na indústria de perfuração de poços de petróleo, onde é usado para a produção de fluidos de perfuração",
  "howShouldItBeManaged": "Deve ser feito com cuidado, usando equipamentos de proteção, como luvas e óculos de proteção, em áreas bem ventiladas, devido à sua toxicidade.",
  "offersRisk": "O bromo é uma substância que apresenta riscos significativos tanto para os seres humanos como para o meio ambiente. Sua exposição pode causar irritação da pele, dos olhos e das vias respiratórias, sendo corrosivo em contato com a pele. Além disso, em ambientes mal ventilados, libera vapores tóxicos. No âmbito ambiental, o descarte inadequado de bromo pode contaminar águas superficiais e subterrâneas, afetando a vida aquática devido à sua toxicidade."
},
{
  "elementName": "Iodo",
  "tableElementName": "I",
  "aNumber": "127",
  "zNumber": "53",
  "nNumber": "78",
  "eNumber": "53",
  "uNumber": "126,9",
  "eletronicConfig": "4d¹⁰ 5s² 5p⁵",
  "mainFeatures": "È classificado como um ametal no grupo dos halogênios na classificação periódica dos elementos, sendo o menos reativo e o menos eletronegativo de todos os elementos do seu grupo. ",
  "discoveredBy": "Bernard Courtois",
  "discoveredIn": "1811",
  "howIsItFound": "são de origem marinha ",
  "howIsItExtracted": "O iodo obtém-se a partir do iodato de sódio contido nas águas-mães do nitrato-do-chile.",
  "isThereAbundance": "Sim, o iodo pode ser obtido a partir da reação entre o ácido sulfúrico, o dióxido de manganês e iodeto de potássio",
  "biggestWorldReserves": "A maior reserva fica no Chile ",
  "howIsItUse": " é utilizado na síntese dos hormônios produzidos pela tireoide",
  "howShouldItBeManaged": "é feito via oral, administrado em forma de cápsula ou líquido. Assim, pode emitir radiação gama no organismo, semelhante à utilizada em exames de raio-x e cintilografia, e radiação beta. A dose administrada deve ser decidida pelo médico, baseando-se nos exames de imagem do paciente.",
  "offersRisk": "Principais perigos: Substância corrosiva. Causa irritação e queimaduras em toda área de contato atingida. Pode causar a morte se inalado ou ingerido. O contato com substâncias incompatíveis pode causar incêndio."
},
{ 
  "elementName": "Astáto",
  "tableElementName": "At",
  "aNumber": "",
  "zNumber": "85",
  "nNumber": "",
  "eNumber": "",
  "uNumber": "",
  "eletronicConfig": "",
  "mainFeatures": "",
  "discoveredBy": "",
  "discoveredIn": "",
  "howIsItFound": "",
  "howIsItExtracted": "",
  "isThereAbundance": "",
  "biggestWorldReserves": "",
  "howIsItUse": "",
  "howShouldItBeManaged": "",
  "offersRisk": ""
}, 
{
  "elementName": "Tenéssino",
  "tableElementName": "Ts",
  "aNumber": "291",
  "zNumber": "117",
  "nNumber": "176",
  "eNumber": "117",
  "uNumber": "294",
  "eletronicConfig": "7s² 5f¹⁴ 6d¹⁰ 7p⁵",
  "mainFeatures": "O tenesso (Ts) é um elemento superpesado e sintético com número atômico 117, altamente instável e sem aplicações práticas devido à sua curta vida média. Sua síntese é uma contribuição significativa para a pesquisa em física nuclear e química.",
  "discoveredBy": "Yuri Oganessian",
  "discoveredIn": "2010",
  "howIsItFound": "O tenesso não é encontrado na natureza",
  "howIsItExtracted": "O tenesso não é extraído, pois não é encontrado na natureza. É sintetizado em laboratório por meio de reações nucleares e não é produzido em quantidades significativas",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "O tenesso é um elemento sintético, instável, sem reservas naturais",
  "howIsItUse": "O tenesso (Ts) não possui aplicações práticas conhecidas devido à sua instabilidade e é utilizado principalmente para pesquisa científica em física nuclear e química",
  "howShouldItBeManaged": "O manuseio do tenesso deve ser realizado por cientistas e técnicos altamente treinados em ambientes controlados, devido à sua extrema instabilidade e radiatividade. Medidas rigorosas de segurança devem ser seguidas para evitar riscos à saúde e ao meio ambiente.",
  "offersRisk": "O manuseio de tenesso e elementos superpesados sintéticos apresenta riscos devido à instabilidade e à radiação, ameaçando a saúde dos cientistas e o meio ambiente se houver liberações acidentais"
}
]