[
  { 
    "tableElementName": "La",
    "elementName": "Latânio",
    "aNumber": "",
    "zNumber": "57",
    "nNumber": "",
    "eNumber": "",
    "uNumber": "",
    "eletronicConfig": "",
    "mainFeatures": "",
    "discoveredBy": "",
    "discoveredIn": "",
    "howIsItFound": "",
    "howIsItExtracted": "",
    "isThereAbundance": "",
    "biggestWorldReserves": "",
    "howIsItUse": "",
    "howShouldItBeManaged": "",
    "offersRisk": ""
  },
  {
    "elementName": "Lantânio",
    "tableElementName": "La",
    "aNumber": "139",
    "zNumber": "57",
    "nNumber": "82",
    "eNumber": "57",
    "uNumber": "138,9055",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁶ 5d¹ 6s²",
    "mainFeatures": " É um elemento químico sólido, pertencente ao grupo de metais das terras raras (lantanídeo), dúctil, maleável, de cor branco-prateada que se localiza no grupo 3 e período 6 da Tabela Periódica . Este elemento possui número atômico 57 e massa atômica 138,9055. À temperatura ambiente, o lantânio encontra-se no estado sólido. É um dos metais das terras raras mais reativos e apresenta uma dureza que lhe permite ser cortado por uma faca.\nOxida rapidamente quando exposto ao ar. É atacado lentamente pela água fria e mais rapidamente pela água quente.\nO lantânio reage diretamente com os elementos carbono, boro, azoto, silício, selénio, fósforo, enxofre e halogéneos.\n\n",
    "discoveredBy": "Gustav Mosander",
    "discoveredIn": "1839",
    "howIsItFound": " É encontrado principalmente em minerais terras raras associado com o cério.É dúctil e maleável usado principalmente em ligas para a produção de lentes especiais, pedras de isqueiros e como esponja de hidrogênio. Os lantanóides (terras raras), dos quais faz parte o lantânio, são encontrados na Natureza em alguns minerais. O principal minério do lantânio é a bastenaesite, do qual é separado por um processo de permuta iónica. Os compostos de lantânio raramente são encontrados em pessoas. Todos estes compostos são altamente tóxicos, embora demonstrações iniciais possam sugerir que o risco é limitado.",
    "howIsItExtracted": "ele é obtido pela redução do fluoreto de lantânio (LaF3) com cálcio metálico. É separado por meio das técnicas de limpeza com solventes ou troca iônica",
    "isThereAbundance": "não.",
    "biggestWorldReserves": "Informam ter descoberto, em Jongju na Coréia do Norte, possivelmente o maior depósito de terras raras do planeta. Segundo a junior o depósito tem um potencial de 6 bilhões de toneladas. ",
    "howIsItUse": " Como o lantânio é pirofórico, é usado em ligas para pedra de isqueiro mais folhas. O óxido de lantânio é usado como aditivo em armas de vidro óticos para melhorar suas propriedades óticas. A principal aplicação do lantânio é, no entanto, como discussões na transformação dos cálculos de petróleo bruto.",
    "howShouldItBeManaged": "O lantânio tem uma toxicidade de baixa a moderada, e deve ser manuseado com cuidado. Em animais, a injeção de soluções de lantânio produziram hiperglicemia, diminuição da pressão sanguínea, degeneração do baço e alterações hepáticas.\n",
    "offersRisk": "Os sais de lantânio podem danificar o fígado de um humano. O pó de metal pode provocar risco de fogo e explosão."
},
{
    "elementName": "Cério",
    "tableElementName": "Ce",
    "aNumber": "140",
    "zNumber": "58",
    "nNumber": "82",
    "eNumber": "58",
    "uNumber": "140,116",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f²",
    "mainFeatures": "O cério é um metal cinzento, brilhante, maleável e de alta densidade. É bastante reativo, oxida-se ao ser exposto ao ar e reage com a água, principalmente quando aquecida. Reage também com soluções alcalinas e pode inflamar-se ao ser friccionado com outro metal.",
    "discoveredBy": "W. Von Hisinger, Jons Jacob Berzelius e M. H. Klaproth.",
    "discoveredIn": "1803",
    "howIsItFound": "Em vários minerais, sendo por ex. a monazita e a bastnasita",
    "howIsItExtracted": "É extraído dos minerais.",
    "isThereAbundance": " cério é o mais abundante entre os elementos terras raras, perfazendo aproximadamente 0,0046% da crosta terrestre.",
    "biggestWorldReserves": "Os mais importantes depósitos de areias monazíticas são encontradas nos Estados Unidos, Brasil, Austrália, África do Sul e Índia.",
    "howIsItUse": "elemento cério possui aplicações na indústria e no setor de tecnologia. Entre as suas principais aplicações, estão o uso como aditivo em ligas metálicas e a fabricação de isqueiros, catalisadores, lâmpadas leds, entre outros.",
    "howShouldItBeManaged": "O cério é um forte agente redutor e inflama-se espontaneamente com o ar entre 65 °C e 80 °C. Por este motivo, ele deve ser tratado com cautela.",
    "offersRisk": "Como todas as terras raras, o cério apresenta uma toxicidade de moderada a baixa, mas trabalhadores expostos ao cério apresentaram coceiras, sensibilidade ao calor e lesões na pele."
},
{
    "elementName": "Praseodímio",
    "tableElementName": "Pr",
    "aNumber": "141",
    "zNumber": "59",
    "nNumber": "82",
    "eNumber": "59",
    "uNumber": "140,9",
    "eletronicConfig": "4f³ 6s²",
    "mainFeatures": "O Praseodímio é um elemento metálico, prateado e macio. É um membro da série de elementos químicos lantanídeos.",
    "discoveredBy": " Barão Welsbach ",
    "discoveredIn": "1885",
    "howIsItFound": "Está disponível em pequenas quantidades na crosta da Terra.",
    "howIsItExtracted": "O praseodímio pode ser recuperado da monazita ou bastnasita pelo processo de troca de íons. ",
    "isThereAbundance": "Não",
    "biggestWorldReserves": "O praseodímio é um companheiro dos minerais típicos das terras raras Cerit, Monazit e Bastnäsit. As reservas mundiais são estimadas em 4 milhões de toneladas.",
    "howIsItUse": "Como um agente de liga com o magnésio (Mg) para criar metais de alta resistência usados em motores de aeronaves. Como componente do mischmetal, um material que é usado para fazer pederneiras para isqueiros e luzes de arco de carbono. Adiciona-se o praseodímio (Pr) a cabos de fibra óptica para ajudar a amplificar um sinal.",
    "howShouldItBeManaged": "O praseodímio deve ser conservado e armazenado numa atmosfera inerte ou conservado em óleo mineral ou petróleo.",
    "offersRisk": "Como todas as terras raras, o praseodímio apresenta de moderada a baixa toxicidade. Não apresenta nenhum papel biológico conhecido."
},
{
    "elementName": "Neodímio",
    "tableElementName": "Nd",
    "aNumber": "144",
    "zNumber": "60",
    "nNumber": "84",
    "eNumber": "60",
    "uNumber": "144",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f⁴",
    "mainFeatures": "O metal tem um brilho metálico, prateado, brilhante; entretanto, sendo um dos metais terra raras mais reativo, o neodímio escurece rapidamente no ar formando um óxido, que lascado expõe o metal a uma oxidação adicional. ",
    "discoveredBy": "Carl Auer Welsbach",
    "discoveredIn": "1885.",
    "howIsItFound": "Neodímio não é encontrado na natureza como elemento puro.",
    "howIsItExtracted": "É extraido de minerios, tais como monazite e bastnäsite que contêm pequenas quantidades de todos os metais de terras raras.",
    "isThereAbundance": "Não.",
    "biggestWorldReserves": " A maior reserva natural é no Brasil, na região de Seis Lagos, no noroeste do Amazonas.",
    "howIsItUse": "O neodímio em sua maior parte é utilizado para produzir ímãs.",
    "howShouldItBeManaged": "Com cuidado por se tratar de um super imã.",
    "offersRisk": "O neodímio não apresenta nenhum risco aos seres humanos nem ao meio ambiente."
},
{
    "elementName": "Promécio",
    "tableElementName": "Pm",
    "aNumber": "145",
    "zNumber": "61",
    "nNumber": "84",
    "eNumber": "61",
    "uNumber": "145",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 4f⁵ 5s² 5p⁶ 4d¹⁰ 5f⁴ 6s²",
    "mainFeatures": "O promécio é um leve emissor de partículas betas, porém não emite radiações gama. Pouco é conhecido sobre as propriedades químicas e físicas do promécio metálico",
    "discoveredBy": "Jacob A. Marinsky, Lawrence e E. Glendenin e Charles D.",
    "discoveredIn": "1945",
    "howIsItFound": "O promécio não é encontrado de forma natural na terra.",
    "howIsItExtracted": "O promécio é um elemento raro e radioativo, geralmente é produzido artificialmente em reatores nucleares.",
    "isThereAbundance": "Não",
    "biggestWorldReserves": "Não existe reservas.",
    "howIsItUse": " Os seus sais luminescentes podem ser usados para a produção de ponteiros e mostradores de relógios.",
    "howShouldItBeManaged": "O manuseio do promécio deve ser efetuado com extremo cuidado devido a sua elevada radioatividade.",
    "offersRisk": "Sim, Apresenta riscos tanto para os seres humanos quanto para o meio ambiente se não for manuseado adequadamente."
},
{
    "elementName": "Samário",
    "tableElementName": "Sm",
    "aNumber": "150",
    "zNumber": "62",
    "nNumber": "88",
    "eNumber": "62",
    "uNumber": "150,36",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f⁶",
    "mainFeatures": "O samário é um metal terra rara ,  pertencente aos lantanídeos com brilho prateado brilhante, razoavelmente estável no ar. Inflama-se no ar a temperatura de 150 °C. Existem três estruturas cristalinas para o metal, ocorrendo as transformações nas temperaturas de 734 e 922 °C, respectivamente.\n",
    "discoveredBy": "Jean C. G.Marignac",
    "discoveredIn": "1879",
    "howIsItFound": "Na natureza em dois minerais, principalmente a bastnasita",
    "howIsItExtracted": "O metal é preparado frequentemente pela eletrólise de uma mistura fundida de cloreto de samário III com cloreto de sódio ou cloreto de cálcio. O samário também pode ser obtido reduzindo seu óxido com lantânio.",
    "isThereAbundance": "sim, o 40° elemento mais abundante",
    "biggestWorldReserves": " As maiores reservas estão nos EUA, China, Brasil, Índia, Austrália e Sri Lanka",
    "howIsItUse": "Na liga ferromagnética SmCo5 que produz ímãs permanentes, cinco vezes mais fortes que qualquer outro material. por exemplo no HD",
    "howShouldItBeManaged": "Para manusear o samário com segurança, use equipamentos de proteção pessoal, mantenha-o em ambiente controlado, evite ingestão e inalação, lave as mãos após o manuseio e siga as regulamentações de descarte apropriadas. Consulte um especialista em química se não tiver experiência no manuseio",
    "offersRisk": " O samário apresenta riscos para a saúde humana e o meio ambiente devido à sua toxicidade. A exposição inadequada pode causar problemas de saúde, e o descarte impróprio pode contaminar solo e água, afetando a biodiversidade. É essencial seguir procedimentos de segurança e regulamentações ambientais ao manusear o samário."
},
{
    "elementName": "Európio",
    "tableElementName": "Eu",
    "aNumber": "152",
    "zNumber": "63",
    "nNumber": "88",
    "eNumber": "63",
    "uNumber": "151",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰ 4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f⁷",
    "mainFeatures": "É um metal de transição interna pertencente a família dos lantanídeos, apresenta uma cor cinza prateada, é duro e maleável e possui propriedades semelhantes a do chumbo, logo que exposto ao ar forma óxido de európio",
    "discoveredBy": "Demarçay",
    "discoveredIn": "1901",
    "howIsItFound": "É encontrado em minerais como a bastinasita e a monazita ",
    "howIsItExtracted": "É obtido pelo aquecimento de uma mistura do óxido Eu2O3 com 10% de lantânio metálico em um cadinho sob vácuo",
    "isThereAbundance": "Não",
    "biggestWorldReserves": "Países da Europa em geral",
    "howIsItUse": "É usado na fabricação de superimãs, telas de tablets, computadores, celulares e painéis solares.",
    "howShouldItBeManaged": "Com cuidado e materiais específicos ",
    "offersRisk": "A curto prazo não. Mas a longo prazo pode trazer risco aos seres humanos"
},
{
    "elementName": "Gadolínio",
    "tableElementName": "Gd",
    "aNumber": "157",
    "zNumber": "64",
    "nNumber": "93",
    "eNumber": "64",
    "uNumber": "157,25",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 4f⁷ 5d¹ 6s² ",
    "mainFeatures": "O gadolínio é um metal das terras raras, maleável, branco prateado, com brilho, mas reage com água e perde brilho em ambientes úmidos.",
    "discoveredBy": "Jean Charles Galissard",
    "discoveredIn": "1880.",
    "howIsItFound": " encontrado na natureza em minerais de lantanídeos.",
    "howIsItExtracted": "O gadolínio não é extraído isoladamente, pois é encontrado em minerais de terras raras. A extração envolve processos de mineração e separação química complexa.",
    "isThereAbundance": "Não",
    "biggestWorldReserves": "A China historicamente foi um grande produtor de gadolínio.",
    "howIsItUse": "O gadolínio é utilizado como agente de contraste em exames de ressonância magnética (RM) médica para melhorar a qualidade das imagens e auxiliar na detecção de condições de saúde. Ele é administrado por via intravenosa antes do exame para realçar áreas específicas do corpo, como órgãos e vasos sanguíneos, facilitando o diagnóstico médico",
    "howShouldItBeManaged": "O gadolínio, usado como agente de contraste em exames de ressonância magnética (RM), deve ser administrado por profissionais de saúde qualificados e eliminado de forma adequada. Geralmente é seguro para a maioria das pessoas, mas pode estar associado a riscos em casos raros, especialmente em pacientes com problemas renais.",
    "offersRisk": "Em termos ambientais, o gadolínio usado em procedimentos médicos não tem um impacto significativo, mas a produção e eliminação inadequada em grande escala podem representar riscos. Quando usado corretamente e descartado de acordo com as regulamentações, os riscos são geralmente controlados."
},
{
    "elementName": "Térbio",
    "tableElementName": "Tb",
    "aNumber": "159",
    "zNumber": "65",
    "nNumber": "94",
    "eNumber": "65",
    "uNumber": "158,9 u ",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f⁹",
    "mainFeatures": "O térbio é um elemento químico do grupo dos lantanídeos e é conhecido por sua alta reatividade com outros elementos. Ele é usado em aplicações em lasers, em particular em lasers de estado sólido e é usado em dispositivos de armazenamento de dados magnéticos.",
    "discoveredBy": "Carl Gustaf Mosander",
    "discoveredIn": "1843",
    "howIsItFound": "O térbio é encontrado na natureza principalmente em minerais contendo lantanídeos.",
    "howIsItExtracted": "Através de mineração e um processo complexo de purificação. ",
    "isThereAbundance": "Não",
    "biggestWorldReserves": " Em minas de terras raras na China.",
    "howIsItUse": "Aplicações do térbio em ímãs de terras raras de alta temperatura, lasers de estado sólido e dispositivos de armazenamento de dados magnéticos.",
    "howShouldItBeManaged": "Práticas de segurança laboratorial e descarte adequado de resíduos contendo térbio.\n",
    "offersRisk": "Baixo risco em seu estado natural, mas compostos de térbio podem ser tóxicos se inalados, ingeridos ou absorvidos pela pele. Impactos ambientais relacionados à mineração e processamento de lantanídeos devem ser regulamentados."
},
{
    "elementName": "Disprósio",
    "tableElementName": "Dy",
    "aNumber": "162",
    "zNumber": "66",
    "nNumber": "96",
    "eNumber": "66",
    "uNumber": "162,5",
    "eletronicConfig": "4f¹⁰ 6s²",
    "mainFeatures": "É um elemento químico sólido, metálico, macio quando cortado à faca, dúctil, estável no ar. Possui propriedades magnéticas, luminescentes e eletroquímicas.",
    "discoveredBy": "Paul Emili Lecoq de Boisbaudran",
    "discoveredIn": "1886",
    "howIsItFound": "O disprósio nunca é encontrado como elemento livre, porém encontrado em muitos minerais , incluindo xenótimo, fergusonita, gadolinita, euxenita, policrase, blomstrandina, monazita e bastnasita, frequentemente com o érbio, hólmio ou outros elementos terras raras.",
    "howIsItExtracted": "Após destilação em alto vácuo para atingir disprósio de alta pureza. A separação comercial é por extração líquido-líquido ou por técnicas de troca iônica. O metal é produzido por redução metalotérmica dos halogenetos anidros com metais alcalinos ou alcalino-terrosos. O metal é ainda purificado por destilação a vácuo.",
    "isThereAbundance": "Abundância natural de 28,18%",
    "biggestWorldReserves": "China",
    "howIsItUse": "O disprósio apresenta um uso limitado nalgumas ligas como absorvente neutro (particularmente em tecnologia nuclear), usado para produzir materiais laser e  também é usado para produzir CDs.",
    "howShouldItBeManaged": "Deve ser manejado com precaução. É necessário seguir as normas de segurança estabelecidas para manusear substâncias químicas, como usar luvas, óculos de proteção e trabalhar em uma área bem ventilada. Além disso, o díosprosio deve ser armazenado em recipientes adequados e longe de fontes de ignição ou materiais incompatíveis.",
    "offersRisk": "Pode apresentar riscos à saúde e ao meio ambiente se manuseado ou descartado de forma inadequada. É importante seguir as diretrizes de segurança e descarte apropriado para substâncias químicas."
},
{
    "elementName": "Hólmo",
    "tableElementName": "Ho",
    "aNumber": "164",
    "zNumber": "67",
    "nNumber": "98",
    "eNumber": "67",
    "uNumber": "164,93032",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 4f¹¹ 5s² 5p⁶ 6s²",
    "mainFeatures": "O gadolínio é um elemento de transição pertencente ao grupo dos lantanídeos. Possui um brilho prateado e é notavelmente maleável, caracterizando-se como um metal raro encontrado em minerais de terras raras. Sua versatilidade o torna valioso em aplicações tecnológicas, incluindo a utilização em lasers de estado sólido e dispositivos magnéticos. No entanto, é importante destacar que o gadolínio é considerado tóxico, exigindo cuidados especiais no manuseio.\r\n",
    "discoveredBy": " Per Teodor Cleve ",
    "discoveredIn": "1878",
    "howIsItFound": "são extraídos de depósitos naturais ",
    "howIsItExtracted": " O processo de extração envolve a trituração do minério, seguido por processos químicos de separação para obter o holmio puro.",
    "isThereAbundance": "Não ",
    "biggestWorldReserves": "As maiores reservas mundiais de holmio estão localizadas principalmente na China, outros  países, como a Austrália, os Estados Unidos e a Rússia, também possuem algumas reservas significativas de holmio.",
    "howIsItUse": "lasers de estado solido, dispositivos magneticos, terapias médicas, pesquisa científica, coloração de vidro, industria de iluminação",
    "howShouldItBeManaged": "O holmio deve ser manuseado com cuidado devido à sua toxicidade. É importante seguir as práticas de segurança adequadas, como usar equipamento de proteção individual, evitar contato direto com a pele e evitar a inalação de poeira ou vapores do holmio. É recomendado seguir as diretrizes e regulamentações locais para o manuseio seguro do holmio.",
    "offersRisk": "Sim, o holmio pode representar riscos tanto para os seres humanos quanto para o meio ambiente. O contato direto com o holmio pode causar irritação na pele, olhos e sistema respiratório. Além disso, como um elemento de terras raras, a extração e processamento do holmio podem resultar em impactos ambientais negativos, como a contaminação do solo e da água. "
},
{
    "elementName": "Érbio",
    "tableElementName": "65",
    "aNumber": "167",
    "zNumber": "68",
    "nNumber": "99",
    "eNumber": "68",
    "uNumber": "167.259",
    "eletronicConfig": " 4f¹² 6s²",
    "mainFeatures": "O érbio é um metal de transição interna, pertencente ao grupo dos lantanídeos. É um metal mole, flexível e resistente, é branco acinzentado, possui um brilho prateado metálico.",
    "discoveredBy": "Monsader na Suécia.",
    "discoveredIn": "1860",
    "howIsItFound": "O érbio é obtido por redução de seu fluoreto com cálcio a altas temperaturas, ou também pela extração por solvente como tem ocorrido comumente para obtenção do metal.",
    "howIsItExtracted": "Como outras terras raras, este elemento nunca é encontrado de forma livre na natureza, porém é encontrado em minérios como na areia monozítica.",
    "isThereAbundance": "Sim",
    "biggestWorldReserves": "China e EUA ",
    "howIsItUse": "Os hidróxidos, sais e óxidos do metal são utilizados na fabricação de tudo para televisores coloridos, na dopagem de dispositivos em estado sólido, na fabricação de lâmpadas fluorescentes, na fabricação de lasers especiais e filtro fotográfico.",
    "howShouldItBeManaged": "Deve ser manejado com cuidado, são altamente tóxicos, embora demostrações inicias sugerem que o risco é limitado ",
    "offersRisk": "Sim, seu pó pode provocar riscos de fogo e explosão."
},
{
    "elementName": "Túlio",
    "tableElementName": "Tm",
    "aNumber": "169",
    "zNumber": "69",
    "nNumber": "99,93",
    "eNumber": "69",
    "uNumber": "168,93",
    "eletronicConfig": "4f¹³ 5d³ 6s²",
    "mainFeatures": "Na forma metálica, possui coloração acinzentada",
    "discoveredBy": "Per Teodor Cleve",
    "discoveredIn": "1879",
    "howIsItFound": "presente em minerais que contêm uma mistura de elementos de terras raras",
    "howIsItExtracted": "O processo de extração envolve a troca iônica",
    "isThereAbundance": "não",
    "biggestWorldReserves": "China, EUA, Brasil, Índia, Sri Lanka e Austrália",
    "howIsItUse": "Medicina, Lasers, Prevenção de falsificações",
    "howShouldItBeManaged": "deve ser manejado com cuidado pode ser tóxico em altas concentrações",
    "offersRisk": ".Em relação ao meio ambiente como todos os metais, o túlio pode ser tóxico em altas concentrações"
},
{
    "elementName": "Lutécio",
    "tableElementName": "Lu",
    "aNumber": "175",
    "zNumber": "71",
    "nNumber": "104",
    "eNumber": "71",
    "uNumber": "175",
    "eletronicConfig": "1s², 2s², 2p⁶, 3s², 3p⁶, 4s², 3¹⁰, 4p⁶, 5s6, 4¹⁰, 5p⁶, 6s², 4f¹⁴, 5d¹",
    "mainFeatures": "É um metal de características físicas sendo dúctil e macio, de cor prateada, sendo estável se mantido livre de contato com o ar e a umidade.",
    "discoveredBy": "George Urbain",
    "discoveredIn": "1906",
    "howIsItFound": "Na crosta terrestre. Encontra-se em minerais de itérbio e minerais de terras raras.  ",
    "howIsItExtracted": "Através da mineração: o minério mais comum de onde o lútenio pode ser obtido é a monazita, que contém várias terras raras, incluindo o lútenio.",
    "isThereAbundance": "Não ",
    "biggestWorldReserves": "Estão frequentemente associadas a depósitos de terras raras, e os maiores produtores são países como China, Rússia, Estados Unidos e Austrália. No entanto, as quantidades absolutas de lútenio disponíveis são relativamente pequenas em comparação com outros elementos.",
    "howIsItUse": "É utilizado na produção de ligas metálicas, catalisadores de reações químicas e como fonte de radiação beta.",
    "howShouldItBeManaged": "Deve ser manejado com cuidado pois, pode apresentar riscos potenciais, como a reatividade química e radioatividade.",
    "offersRisk": "O risco direto para o meio ambiente é baixo, pois não é encontrado em concentrações significativas na Terra, mas para o seres humanos apresenta risco por sua vez ser um elemento radioativo."
}
]