[
  { 
    "tableElementName": "He",
    "elementName": "Hélio",
    "aNumber": "",
    "zNumber": "2",
    "nNumber": "",
    "eNumber": "",
    "uNumber": "",
    "eletronicConfig": "",
    "mainFeatures": "",
    "discoveredBy": "",
    "discoveredIn": "",
    "howIsItFound": "",
    "howIsItExtracted": "",
    "isThereAbundance": "",
    "biggestWorldReserves": "",
    "howIsItUse": "",
    "howShouldItBeManaged": "",
    "offersRisk": ""
  },
  {
    "elementName": "Neônio",
    "tableElementName": "Ne",
    "aNumber": "20",
    "zNumber": "10",
    "nNumber": "10",
    "eNumber": "10",
    "uNumber": "20,1797",
    "eletronicConfig": "1s² 2s² 2p⁶",
    "mainFeatures": "É um gás nobre que se destaca por sua natureza incolor, inodora e insípida. Sua estabilidade e falta de reatividade derivam de uma configuração eletrônica completa. Além disso, o criptônio possui pontos de ebulição e fusão notavelmente baixos, registrando respectivamente -246,1°C e -248,6°C. Essas propriedades tornam o criptônio um elemento de destaque em aplicações diversas.",
    "discoveredBy": "Sir William Ramsey",
    "discoveredIn": "1898",
    "howIsItFound": "Não é encontrado livre na natureza (não coube o resto)",
    "howIsItExtracted": "  É extraído através da destilação fracionada do ar líquido, onde é um dos componentes principais.",
    "isThereAbundance": "Não é encontrado livre na natureza devido à Abundância relativamente baixa na atmosfera, cerca de 0,0018% em volume.",
    "biggestWorldReserves": "não tem ",
    "howIsItUse": "Principalmente utilizado em luzes de néon, criando brilho característico em sinais luminosos.  Também usado em lasers de gás, pesquisa científica e em iluminação de alta intensidade.  Não tem aplicações significativas além do uso em iluminação e tecnologia de laser. ",
    "howShouldItBeManaged": "O neônio em si não é tóxico, mas o manuseio de gases comprimidos requer cuidado.\nNão representa riscos significativos para o meio ambiente, pois é um gás inerte. \nVazamentos de neônio podem causar asfixia em ambientes não ventilados devido à exclusão de oxigênio.\n",
    "offersRisk": "não "
},
{
  "elementName": "Argônio",
  "tableElementName": "Ar",
  "aNumber": "40",
  "zNumber": "18",
  "nNumber": "22",
  "eNumber": "18",
  "uNumber": "39.028",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶",
  "mainFeatures": "Em temperatura ambiente, o argônio é encontrado no estado gasoso. Trata-se de um elemento monoatômico inodoro, incolor, inerte e insípido que possui essas características são tanto no estado gasoso quanto no líquido. O argônio um gás não tóxico que tem o ponto de fusão em -189,34ºC e o ponto de ebulição em -185,84ºC.",
  "discoveredBy": "John William Strutt e William Ramsay",
  "discoveredIn": "1894",
  "howIsItFound": "Em estado gasoso, na atmosfera.",
  "howIsItExtracted": "É obtido através do decaimento lento do isótopo 40K (potássio).",
  "isThereAbundance": "O gás Argônio destaca-se por ser o gás nobre mais abundante do planeta Terra,.",
  "biggestWorldReserves": "O gás Argônio é encontrado, de maneira natural, na atmosfera terrestre.",
  "howIsItUse": "Uma das aplicações do argônio é nos processos de fotocoagulação a laser em cirurgias oftalmológicas. O elemento é aplicado na forma de laser para coagular tecidos e recuperar lesões ocasionadas por doenças oculares, como a retinopatia diabética. Além da medicina oftalmológica, o é usado em procedimentos odontológicos.",
  "howShouldItBeManaged": "Deve ser manuseado com cuidado, garantindo ventilação adequada em espaços fechados e armazenamento seguro. ",
  "offersRisk": "Pode causar riscos de asfixia em ambientes confinados. Não apresenta riscos significativos para o meio ambiente, embora os processos de produção possam ter impactos indiretos dependendo da fonte de energia utilizada."
},
{
  "elementName": "Criptônio",
  "tableElementName": "Kr",
  "aNumber": "84",
  "zNumber": "36",
  "nNumber": "48",
  "eNumber": "36",
  "uNumber": "84",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶",
  "mainFeatures": "O criptônio é um gás nobre com propriedades químicas muito estáveis e tem várias aplicações em iluminação, lasers, datação e análise de materiais, devido às suas características únicas. Suas propriedades incluem também baixa reatividade e emissão de luz quando excitado eletricamente.",
  "discoveredBy": "William e Morris ",
  "discoveredIn": "1898",
  "howIsItFound": "O criptônio é encontrado na atmosfera terrestre.",
  "howIsItExtracted": "Sua extração é realizada através da destilação fracionada do ar líquido.",
  "isThereAbundance": "Não ",
  "biggestWorldReserves": "Portanto, as maiores \"reservas\" estão dispersas globalmente na atmosfera, e não existem locais conhecidos com concentrações significativamente maiores desse gás.",
  "howIsItUse": "O criptônio é usado em diversas aplicações devido às suas propriedades únicas, como emissão de luz quando excitado eletricamente e estabilidade química. Suas principais utilizações incluem iluminação em lâmpadas de néon, lasers em diversas áreas, datação por luminescência e análise espectroscópica de gases.",
  "howShouldItBeManaged": "Deve ser armazenado e manipulado em áreas bem ventiladas, longe de fontes de calor e faíscas.",
  "offersRisk": "Há um risco de asfixia em áreas confinadas devido à sua densidade. Embora não seja ambientalmente prejudicial, o descarte adequado é importante. Seguir as diretrizes de segurança é fundamental ao lidar com o criptônio, mas, em geral, não representa um grande risco para seres humanos ou o meio ambiente quando manuseado corretamente."
},
{
  "elementName": "Xenônio",
  "tableElementName": "Xe",
  "aNumber": "131",
  "zNumber": "54",
  "nNumber": "75",
  "eNumber": "54",
  "uNumber": "131 u ",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶",
  "mainFeatures": "Xenônio (símbolo químico: Xe, número atômico: 54) é um gás nobre incolor, inodoro e insípido, notável por sua alta inércia, tornando-o altamente não reativo em condições normais. Suas propriedades incluem um ponto de ebulição muito baixo, atingindo -108.1°C, e um ponto de fusão de -111.9°C, tornando-o um elemento de destaque nos estudos de química e física.",
  "discoveredBy": "Sir Willian Ramsay  ",
  "discoveredIn": "1898",
  "howIsItFound": "Não é encontrado na natureza",
  "howIsItExtracted": "através da destilação fracionada do ar líquido onde é um dos componentes ",
  "isThereAbundance": "não",
  "biggestWorldReserves": "não tem",
  "howIsItUse": "em geral, para produção de uma luz intensa e rápida ",
  "howShouldItBeManaged": "com cuidado e material adequado ",
  "offersRisk": "não o xenônio em si não é tóxico, mas deve ser manuseado com cuidado"
},
{
  "elementName": "Radônio",
  "tableElementName": "Rn",
  "aNumber": "222",
  "zNumber": "86",
  "nNumber": "136",
  "eNumber": "86",
  "uNumber": "222",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3¹⁰ 4s² 4p⁶ 4¹⁰ 5s² 5p⁶ 4f¹⁴ 5¹⁰ 6s² 6p⁶",
  "mainFeatures": "O Radônio é um gás nobre incolor, inodoro e insípido. É radioativo e possui uma meia-vida curta",
  "discoveredBy": "Friedrich Ernst Dorn",
  "discoveredIn": "1900",
  "howIsItFound": "O Radônio é encontrado na natureza como subproduto da degradação radioativa do urânio e tório no solo, rochas e água. ",
  "howIsItExtracted": " Sua extração ocorre através da purificação do ar subterrâneo.",
  "isThereAbundance": "O radônio é relativamente abundante na crosta terrestre devido à presença de urânio e tório, que são seus produtos de decaimento",
  "biggestWorldReserves": "Não há um lugar específico, pois o radônio pode estar em rochas ou até mesmo no ar que respiramos",
  "howIsItUse": "O Radônio é usado em radioterapia para tratar câncer e em radiografias industriais",
  "howShouldItBeManaged": "O manuseio do Radônio requer cuidado devido à sua natureza radioativa, mitigação são necessárias para evitar exposição excessiva.",
  "offersRisk": "Pode representar riscos à saúde se inalado em concentrações elevadas, aumentando o risco de câncer de pulmão."
},
{
  "elementName": "Oganessônio",
  "tableElementName": "Og",
  "aNumber": "294",
  "zNumber": "118",
  "nNumber": "118",
  "eNumber": "118",
  "uNumber": "294",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰ 4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f¹⁴ 5¹⁰ 6p⁶ 7s² 5f¹⁴ 6¹⁰ 7p⁶",
  "mainFeatures": "O elemento não possui comportamento semelhante ao dos gases nobres.",
  "discoveredBy": "Yuri Oganessian.",
  "discoveredIn": "2002",
  "howIsItFound": "Não é encontrado na natureza.",
  "howIsItExtracted": "o oganessônio é obtido por meio de uma técnica denominada reação de fusão a quente.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "Laboratórios",
  "howIsItUse": "Não possui aplicação.Explicação: O Oganessônio, antes chamado de ununóctio, é um elemento super pesado e sintético. Tem grande propriedades radioativas e de vida curta, além de faltarem isótopos de vida longa. Desta maneira, o elemento não permanece por muito tempo na natureza, liberando rapidamente prótons e se tornando outros elementos.",
  "howShouldItBeManaged": "Não a aplicações conhecidas ou manejo específicos para o oganessônio",
  "offersRisk": "existe por ele ser instável  e radioativo."
}
]