[
  {
    "elementName": "Hidrogênio",
    "tableElementName": "H",
    "aNumber": "1",
    "zNumber": "1",
    "nNumber": "0",
    "eNumber": "1",
    "uNumber": "1",
    "eletronicConfig": "1s¹",
    "mainFeatures": "substância gasosa, inflamável, incolor, inodora, não metálica e insolúvel em água",
    "discoveredBy": "Henry Cavendish",
    "discoveredIn": "1766",
    "howIsItFound": "(proteínas, carboidratos, vitaminas, lipídios etc.) e inorgânicas (ácidos, bases, sais e hidretos); No ar atmosférico em sua forma molecular, a partir de ligação covalente entre dois átomos ",
    "howIsItExtracted": "pode ser produzido diretamente a partir da água por eletrólise, mas quase todo o hidrogênio atualmente em uso é gerado a partir da transformação a vapor do metano ou da gaseificação do carvão",
    "isThereAbundance": "ele constitui 75% da massa de toda matéria e que representa 93% dos átomos do cosmo.",
    "biggestWorldReserves": "China.",
    "howIsItUse": "a produção de diferentes substâncias, como a amônia, ácido clorídrico, álcoois, fertilizantes, além de uma infinidade de compostos orgânicos.",
    "howShouldItBeManaged": " é usado principalmente no refino de petróleo e na produção de amônia, principalmente para fertilizantes, enquanto os gases misturados são fornecidos para produção de metanol e aço.",
    "offersRisk": "O hidrogénio provoca a asfixia quando inalado em concentrações elevadas."
},
{
  "elementName": "Carbono",
  "tableElementName": "C",
  "aNumber": "12",
  "zNumber": "6",
  "nNumber": "6",
  "eNumber": "6",
  "uNumber": "12",
  "eletronicConfig": "1s² 2s² 2p²",
  "mainFeatures": "O carbono é um elemento não metálico, possui um número 6 e massa atômica aproximadamente igual a 12 e o carbono é tetravalente formando quatro ligações com outros elementos.",
  "discoveredBy": "Lavoisier.",
  "discoveredIn": "1789",
  "howIsItFound": "Na atmosfera, na terra, no mar e nos seres vivos.",
  "howIsItExtracted": "É retirado do ambiente pela ação das plantas quando fazem a fotossíntese",
  "isThereAbundance": "Sim.",
  "biggestWorldReserves": "Grandes reservas na Amazônia, Bacia do Congo, Indonésia, noroeste da América do Norte, sul do Chile, sudeste da Austrália e Nova Zelândia.",
  "howIsItUse": "O carbono é utilizado para abastecer máquinas em indústrias e usinas, além de abastecer meios de transporte.",
  "howShouldItBeManaged": "Ele deve ser manejado com cuidado pois há uma alta concentração de dióxido de carbono o que pode levar a uma série de alterações climáticas, como poluição do ar, formação de chuva ácida e desequilíbrio do efeito estufa, então ele também apresenta risco aos seres humanos.",
  "offersRisk": "Alterações climáticas, como poluição do ar, formação de chuva ácida e desequilíbrio do efeito estufa, então ele também apresenta risco aos seres humanos."
},
{
  "elementName": "Nitrogênio",
  "tableElementName": "N",
  "aNumber": "14",
  "zNumber": "7",
  "nNumber": "7",
  "eNumber": "7",
  "uNumber": "14,0067",
  "eletronicConfig": "1s² 2s² 2p³",
  "mainFeatures": "É um dos elementos mais abundantes no Universo. Na Terra está em sua maior parte, em estado gasoso, chegando a preencher 78% do volume do ar. É um gás do Grupo 15 (Família 5a) da Tabela Periódica, simbolizado pela letra N, possui número atômico 7 e é classificado como não-metal. Naturalmente, é encontrado como gás (N2) na atmosfera terrestre. Ademais, é incolor, inodoro e insípido. Condensa a 77 K (-196 °C) e solidifica-se a 63 K (-210 °C).",
  "discoveredBy": "a 'descoberta' do nitrogênio foi anunciada na tese de doutorado de Daniel Rutherford",
  "discoveredIn": "1772",
  "howIsItFound": "Na atmosfera.",
  "howIsItExtracted": "a partir da destilação do ar, ou pelo enriquecimento de filtros moleculares e se condensa à -196 °C",
  "isThereAbundance": "É um dos elementos mais abundantes no Universo",
  "biggestWorldReserves": "China e Rússia.",
  "howIsItUse": "O nitrogênio é comumente usado durante a preparação de amostras em análises químicas. Assim como também para concentrar e reduzir o volume de amostras líquidas. O nitrogênio também é importante para a indústria química. É usado na produção de fertilizantes, ácido nítrico, nylon, corantes e explosivos.",
  "howShouldItBeManaged": "O manejo do nitrogênio para a produção de grãos de milho deve ser feito levando em consideração aspectos como sistema cultivo, nível tecnológico, tipo e fertilidade do solo, época de semeadura, operacionalidade, rotação de culturas e retorno econômico",
  "offersRisk": "econômico. Por ser um asfixiante simples e, em concentrações elevadas, tem risco de provocar asfixia por redução da concentração de oxigênio do ambiente. O contato com o produto pode causar queimadura pelo frio na pele e nos olhos (frostbite). Os problemas ambientais incluem o aumento de algas tóxicas, a “morte” de águas costeiras e sérios impactos na saúde humana"
},
{
  "elementName": "Oxigênio",
  "tableElementName": "o",
  "aNumber": "16",
  "zNumber": "8",
  "nNumber": "8",
  "eNumber": "8",
  "uNumber": "15,999",
  "eletronicConfig": "1s² 2s² 2p⁴",
  "mainFeatures": "É um não-metal, Calcogênio, é um elemento do 2º Período, e em estado gasoso é incolor — mas apresenta cor azulada em estado líquido e sólido.",
  "discoveredBy": "Antoine/Joseph/Carl",
  "discoveredIn": "1774",
  "howIsItFound": "Está presente na atmosfera.",
  "howIsItExtracted": "Pode ser extraído na decomposição do peróxido de Hidrogênio (água oxigenada).",
  "isThereAbundance": "Há em abundância.",
  "biggestWorldReserves": "As florestas são os maiores produtores de oxigênio.",
  "howIsItUse": "Serve por exemplo para respirarmos.",
  "howShouldItBeManaged": "Ele é um gás, não tem como ser manejado.",
  "offersRisk": "O oxigênio não apresenta nenhum risco."
},
{
  "elementName": "Fósforo",
  "tableElementName": "P",
  "aNumber": "31",
  "zNumber": "15",
  "nNumber": "16",
  "eNumber": "15",
  "uNumber": "30.973762",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p³",
  "mainFeatures": "O fósforo é um ametal (elemento químico não metálico) da família do nitrogênio (grupo 15). Em temperatura ambiente, é incolor e semitransparente, mas no escuro apresenta fosforescência (brilha). É macio, possuindo aparência de cera de abelha. Além disso, o fósforo é altamente reativo quando exposto à atmosfera.\nÉ um elemento que sofre oxidação espontânea em contato com o ar atmosférico.O fósforo apresenta dez variedades alotrópicas, sendo as mais importantes o fosforo branco, vermelho e negro.\n",
  "discoveredBy": "Henning Brand",
  "discoveredIn": "1669",
  "howIsItFound": "  Ele não é encontrado isolado na natureza pelo fato de ser bastante reativo, estando presente no mineral apatita.   Esse elemento químico, presente somente na crosta terrestre, é encontrado na forma de fosfatos ",
  "howIsItExtracted": "o fósforo é obtido principalmente de fosforita, também conhecida como rocha fosfática, que é uma forma de impura de apatita contendo íons carbonato.",
  "isThereAbundance": " na forma de fosfatos (isto é, combinado com oxigênio), ocupando o décimo primeiro lugar no que diz respeito à abundância.",
  "biggestWorldReserves": "Na forma de fosfato As reservas mundiais são técnicas. Três países detêm 75% do total, sendo que 42,3% encontram-se no Marrocos que possui 21.000 bilhões de toneladas. A China, em segundo lugar, possui 26% e os Estados Unidos, 7%.",
  "howIsItUse": " Agindo em conjunto com o cálcio, ele fortalece a estrutura óssea, tornando-a mais resistente aos desgastes. Ele também possui um papel importante para a saúde das gengivas, além de ajudar a preservar o esmalte dos dentes.  Está relacionado à saúde óssea e ao bom funcionamento do metabolismo. Ele também trabalha na formação do DNA bem como do RNA, além de ser importante para a saúde dos músculos e para a função cerebral, controla os batimentos cardíacos, além de ajudar a regular o nível de pH do sangue, participa da composição de ligas metálicas, produção de fertilizantes, o ácido fosfórico é um dos ingredientes dos refrigerantes a base de cola, participa da composição de produtos pirotécnicos, agente de limpeza que evita a corrosão de tubulações",
  "howShouldItBeManaged": "Para plantas, Dessa maneira, a disponibilização de P deve ser feita em solos com o pH em torno de 5,5 a 6,5.\n\nAssim, para suprir a quantidade de fósforo nas plantas, é recomendável a aplicação na semeadura e/ou plantio. É preciso posicionar essa adubação ao lado da semente ou abaixo da mesma, chamada também de aplicação de arranque.",
  "offersRisk": "O fósforo não apresenta riscos, mas sua falta no corpo humano pode causar doenças como hipofosfatemia, que é geralmente resultado de períodos longos em jejum, da utilização irresponsável de diuréticos ou da baixa ingestão de alimentos ricos em vitamina D ou pela pouca exposição à luz solar, uma vez que essa vitamina é responsável pela absorção do fósforo, alguns efeitos colaterais são a perda de apetite, enfraquecimento dos ossos, queda de fertilidade e outros"
},
{
  "elementName": "Enxofre",
  "tableElementName": "S",
  "aNumber": "32",
  "zNumber": "16",
  "nNumber": "14",
  "eNumber": "16",
  "uNumber": "32,065",
  "eletronicConfig": "1s ²2s² 2p⁶ 3s² 3p⁴",
  "mainFeatures": "O enxofre é um elemento do 2º Período. Um sólido amarelo pálido, inodoro, sem sabor, insolúvel em água, quebradiço e mau condutor de eletricidade. Contudo, o que mais chama atenção no enxofre é a sua alotropia.",
  "discoveredBy": "Antoine Lavoisier",
  "discoveredIn": "1777",
  "howIsItFound": "Fontes termais, áreas vulcânicas e em depósitos sedimentares",
  "howIsItExtracted": "Em fontes termais, áreas vulcânicas e em depósitos sedimentares que ele é extraído.",
  "isThereAbundance": "Sim.",
  "biggestWorldReserves": "As maiores reservas mundiais dele estão presentes no Iraque, Canadá, Espanha, Polônia, China, Estados Unidos, Arábia Saudita e México.",
  "howIsItUse": "Serve a produção de ácido sulfúrico para baterias, fabricação de pólvora e vulcanização da borracha. O ácido sulfúrico é utilizado como eletrólito das baterias de chumbo.",
  "howShouldItBeManaged": "Deve ser manejado com cuidado.\n",
  "offersRisk": "Existe risco para os seres humanos (afeta as mucosas, agindo no sistema respiratório e nos olhos, causando irritação). E o meio ambiente (qualidade do ar, chuva ácida, reprodução e crescimento das plantas)."
},
{
  "elementName": "Selênio",
  "tableElementName": "Se",
  "aNumber": "79",
  "zNumber": "34",
  "nNumber": "45",
  "eNumber": "34",
  "uNumber": "78,96",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰ 4p⁴",
  "mainFeatures": "O selênio é um elemento vital para a saúde humana, agindo como antioxidante e protegendo as células.",
  "discoveredBy": "Jöns Jacob Berzelius",
  "discoveredIn": "1817",
  "howIsItFound": "Sim, em minerais, solos, água e plantas.",
  "howIsItExtracted": "é geralmente extraído como subproduto da mineração de minérios de cobre, níquel e outros metais.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "As maiores reservas mundiais de selênio estão associadas a minerais metálicos, como o cobre e o níquel, e são encontradas principalmente em países como Chile, Canadá, Rússia, China e Peru, que têm atividades de mineração significativas",
  "howIsItUse": "Nas quantidades adequadas faz parte da nutrição humana e encontramos em carnes e vegetais principalmente.  O elemento é utilizado no processo de fabricação do vidro, tintas cor vermelha, e em sua forma metálica na fabricação de células fotovoltaicas devido a sua propriedade de transformar energia luminosa em energia elétrica e como catalisador em reações químicas.",
  "howShouldItBeManaged": "Deve ser manuseado com cuidado, evitando a suplementação sem orientação médica e regulamentando seu uso industrial para prevenir exposição humana e impactos ambientais.",
  "offersRisk": "O selênio em excesso no ambiente pode causar bioacumulação em organismos aquáticos e afetar a vida aquática. A contaminação da água por selênio, muitas vezes proveniente da mineração, é uma preocupação ambiental significativa."
}
]