[
  {
    "elementName": "Alumínio",
    "tableElementName": "Al",
    "aNumber": "27",
    "zNumber": "13",
    "nNumber": "14",
    "eNumber": "13",
    "uNumber": "26,98",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p¹",
    "mainFeatures": "Leve, macio e resistente; Possui um aspecto cinza prateado e fosco, devido à fina camada de óxidos que se forma rapidamente quando exposto ao ar; Não é tóxico como metal, não magnético, e não cria faíscas quando exposto a atrito; A sua densidade é aproximadamente de um terço do aço ou cobre; É muito maleável, muito dúctil, apto para a mecanização e fundição, além de ter uma excelente resistência à corrosão e durabilidade devido à camada protetora de óxido.",
    "discoveredBy": "Desde a Grécia e Roma Antiga já se tinha o conhecimento sobre o Alumínio, mas o reconhecimento do isolamento do Alumínio foi dado a Friedrich Wöhler.",
    "discoveredIn": "1827",
    "howIsItFound": "O alumínio é encontrado na natureza apenas na forma de minério, ou seja, faz parte da composição de uma substância mineral.",
    "howIsItExtracted": " O alumínio é obtido a partir da bauxita, um minério encontrado em três principais grupos climáticos: Mediterrâneo, Tropical e Subtropical.",
    "isThereAbundance": "Sim. Na natureza, dentre todos os metais, o alumínio é o mais abundante, ou seja, ele constitui cerca de 8% de toda a crosta terrestre, sendo encontrado principalmente sob a forma de bauxita. ",
    "biggestWorldReserves": "As principais reservas localizam-se na Guiné e Austrália, com 7,4 bilhões e 6,2 bilhões de toneladas, respectivamente. O Brasil registra o terceiro lugar neste ranking, com aproximadamente 2,7 bilhões de toneladas.",
    "howIsItUse": "O metal é utilizado na indústria automobilística, construção civil, aeroespacial, elétrica e eletrônica, na fabricação de ligas metálicas, utensílios domésticos e embalagens para alimentos. Os compostos de alumínio são usados como antiácidos, antiperspirantes e adstringentes.",
    "howShouldItBeManaged": "O alumínio pode e deve ser reciclado tanto a partir de sucatas como de sobras do processo produtivo. O alumínio reciclado pode ser obtido a partir de esquadrias de janelas, componentes automotivos, eletrodomésticos, latas de bebidas, entre outros.",
    "offersRisk": "Quando em excesso, o alumínio pode ser responsável por desencadear problemas mentais (demência, Alzheimer, etc.) e até autismo em bebês ainda no ventre da mãe. Além disso, podem causar fadiga crônica, dificuldade de concentração, depressão, ansiedade, insônia, tosse excessiva, entre outros.  A produção de alumínio, desde a extração da bauxita até a transformação da alumina em alumínio, gera alguns gases poluentes, como o gás carbônico (CO2) e os perfluorcarbonetos (PFCs). A frequente emissão desses gases na atmosfera contribui para o efeito estufa e intensifica o processo do aquecimento global."
},
{
  "elementName": "Gálio",
  "tableElementName": "Ga",
  "aNumber": "70",
  "zNumber": "31",
  "nNumber": "38",
  "eNumber": "31",
  "uNumber": "69.7928",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3¹⁰ 4p¹",
  "mainFeatures": "O gálio é um metal macio e prateado com número atômico 31. Suas principais características incluem um ponto de fusão baixo, tornando-o adequado para aplicações em termômetros e dispositivos semicondutores. Além disso, exibe propriedades eletrocondutores úteis na indústria eletrônica.",
  "discoveredBy": " Lecoq de Boisbaudran",
  "discoveredIn": "1875",
  "howIsItFound": "O gálio não é encontrado em sua forma elementar pura na natureza devido à sua alta afinidade por outros elementos. No entanto, é frequentemente associado a minerais de zinco e de alumínio. ",
  "howIsItExtracted": " O processo de obtenção do gálio geralmente envolve a extração durante o processamento de minérios de zinco e bauxita, pois o gálio está presente como impureza nesses minerais.",
  "isThereAbundance": "Não.",
  "biggestWorldReserves": "Não há uma reserva específica mundialmente ,As maiores reservas de gálio estão frequentemente associadas a depósitos de zinco e bauxita",
  "howIsItUse": "O gálio é utilizado principalmente na indústria eletrônica, sendo empregado em semicondutores, LEDs e painéis solares devido às suas propriedades eletrocondutoras. Sua baixa temperatura de fusão o torna útil em ligas metálicas, como as usadas em termômetros. Além disso, é utilizado em aplicações médicas, incluindo radiofármacos para diagnósticos.",
  "howShouldItBeManaged": "O manuseio do gálio requer precauções de segurança, pois pode causar irritação na pele e olhos. Deve ser manipulado em um ambiente bem ventilado para evitar inalação de vapores. Como é geralmente sólido à temperatura ambiente, é importante considerar sua baixa temperatura de fusão ao manuseá-lo, pois pode se tornar líquido facilmente.",
  "offersRisk": "Não, em condições normais de uso e manuseio, o gálio não representa riscos significativos para os seres humanos ou para o meio ambiente."
},
{ 
  "tableElementName": "In",
  "elementName": "Índio",
  "aNumber": "",
  "zNumber": "49",
  "nNumber": "",
  "eNumber": "",
  "uNumber": "",
  "eletronicConfig": "",
  "mainFeatures": "",
  "discoveredBy": "",
  "discoveredIn": "",
  "howIsItFound": "",
  "howIsItExtracted": "",
  "isThereAbundance": "",
  "biggestWorldReserves": "",
  "howIsItUse": "",
  "howShouldItBeManaged": "",
  "offersRisk": ""
}, 
{
  "elementName": "Estanho",
  "tableElementName": "Sn",
  "aNumber": "119",
  "zNumber": "50",
  "nNumber": "69",
  "eNumber": "50",
  "uNumber": "118",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p²",
  "mainFeatures": "Possui um aspecto prateado, brilhante, e a capacidade de se fundir a baixas temperaturas, o que o torna valioso na fabricação de ligas metálicas, além de ser moldado facilmente, resistência à corrosão e outras\n",
  "discoveredBy": "As primeiras fontes de estanho são incertas. Heródoto, por volta de 440 a.C., refere-se à ilha de Cassitérides como a fonte de estanho para o bronze grego.",
  "discoveredIn": "460 a.C",
  "howIsItFound": " Em minérios de estanho.",
  "howIsItExtracted": "A obtenção desse metal se dá a partir de minérios de estanho.",
  "isThereAbundance": "Cassiterita (óxido de estanho, SnO2) é o mineral mais importante e abundante contendo o elemento.",
  "biggestWorldReserves": " Alguns dos principais países produtores de minério de estanho incluem China, Indonésia, Peru, Brasil e Malásia.",
  "howIsItUse": " É utilizado em esculturas, instrumentos musicais, moedas, utensílios e objetos decorativos devido à sua durabilidade, resistência e aparência atraente.",
  "howShouldItBeManaged": "Compostos de estanho, como o tributilestanho (TBT), que já foi amplamente utilizado como biocida em tintas de embarcações, podem ser tóxicos e ambientalmente prejudiciais. Restrições e regulamentações foram implementadas para reduzir a exposição a esses compostos.",
  "offersRisk": " Como há toxidade ele é ambientalmente prejudiciais. Restrições e regulamentações foram implementadas para reduzir a exposição a esses compostos."
},
{
  "elementName": "Tálio",
  "tableElementName": "Tl",
  "aNumber": "204",
  "zNumber": "81",
  "nNumber": "123",
  "eNumber": "81",
  "uNumber": "204,3833",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3¹⁰ 4s² 4p⁶ 4¹⁰ 5s² 5p⁶ 4f¹⁴ 5¹⁰ 6s² 6p¹ ",
  "mainFeatures": "O tálio (Tl) é um elemento químico metálico, mono ou trivalente, macio, atacado por ácidos, que se localiza no grupo 13 e período 6 da Tabela Periódica. Este possui número atómico 81 e massa atómica 204,3833\n-Ponto de Fusão = aproximadamente 305°C \n-Ponto de Ebulição = aproximadamente 1470°C",
  "discoveredBy": "Crookes, Sir William ",
  "discoveredIn": "1861",
  "howIsItFound": "O tálio encontra-se na Natureza na blenda e nas pirites",
  "howIsItExtracted": "é extraído como subproduto da produção do acido sulfúrico a partir da pirita.",
  "isThereAbundance": " É relativamente abundante, quando compara-se ao antimônio, bismuto ou prata.",
  "biggestWorldReserves": "Os únicos produtores de tálio até então são a China e o Cazaquistão, mas com a descoberta da reserva na Bahia, esse cenário deve mudar.",
  "howIsItUse": "O tálio é usado em células fotoelétricas, em estudos de semicondutores e em termômetros de vidro de baixo alcance. É usado em ligas com muitos metais. Muitos de seus sais são usados como veneno para roedores.",
  "howShouldItBeManaged": "Acredita-se que o tálio seja cancerígeno. Logo, deve ser manuseado com cuidado. \n",
  "offersRisk": "A exposição prolongada ou a níveis muito altos (acima de 0,1 mg/m³ por 40 horas semanais – em caso de compostos solúveis de tálio) pode causar desde perda dos cabelos à danos em nervos periféricos."
},
{
  "elementName": "Chumbo",
  "tableElementName": "Pb",
  "aNumber": "207",
  "zNumber": "82",
  "nNumber": "126",
  "eNumber": "82",
  "uNumber": "207,2",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p²",
  "mainFeatures": "Muito macio, altamente maleável, baixa condutividade elétrica e altamente resistente à corrosão.\n",
  "discoveredBy": "há evidências que os Chineses já produziam este metal.",
  "discoveredIn": "3000a.c",
  "howIsItFound": "É encontrado no mineral galena.",
  "howIsItExtracted": "Ele também pode ser extraído do urânio e do tório, a partir da desintegração radioativa desses radioisótopos.",
  "isThereAbundance": "Não há abundância",
  "biggestWorldReserves": " Maiores reservas: China (36 mt), Austrália (28 mt), Estados Unidos (20 mt), Peru (4 mt) e México (2 mt).",
  "howIsItUse": "Baterias chumbo-ácido; Fabricação de forros para cabos de energia; Materiais utilizados na construção civil; Aditivo de gasolina ; Formulação de pigmentos para navios; Manta de blindagem contra radiação",
  "howShouldItBeManaged": "Deve ser manejado com cuidado e cautela ",
  "offersRisk": " O sistema nervoso é o mais afetado pela presença do metal no organismo, podendo causar encefalopatia, déficit cognitivo e danos nas funções motoras. O chumbo é um dos principais contaminantes dos mananciais, fruto do processo de industrialização das grandes metrópoles"
},
{
  "elementName": "Bismuto",
  "tableElementName": "Bi",
  "aNumber": "209",
  "zNumber": "83",
  "nNumber": "126",
  "eNumber": "83",
  "uNumber": "208,9804",
  "eletronicConfig": "4f¹⁴  5d¹⁰  6s²  6p³",
  "mainFeatures": "Possui brilho metálico e tons rosa iridescentes. É um metal denso, duro, quebradiço e com ponto de fusão relativamente baixo.",
  "discoveredBy": "Claude François Geoffrey ",
  "discoveredIn": "1753",
  "howIsItFound": "Na natureza, o bismuto pode ocorrer na forma de metal nativo ou associado a carbonatos, sulfetos e óxidos, normalmente junto ao chumbo, prata, estanho e zinco.",
  "howIsItExtracted": "É obtido como subproduto do processo de obtenção de metais mais comuns, no caso, cobre e chumbo.",
  "isThereAbundance": "  Possui abundância muito próxima à da prata, na crosta terrestre.",
  "biggestWorldReserves": "Canadá, Bolívia, Japão, México, e Peru, são os maiores produtores.",
  "howIsItUse": "Os compostos do bismuto livres de chumbo são usados na fabricação de medicamentos, como remédios para diarreia, indigestão e dores estomacais. Também é utilizado na fabricação de procedimentos médicos e cosméticos, como tinturas para cabelo, sombras de olho e blush. Também na forma de ligas em dispositivos de segurança, tal qual detectores de chamas e o bismuto é empregado também na forma de ligas em dispositivos de segurança, tal qual detectores de chamas.",
  "howShouldItBeManaged": "Com cuidado, uma vez que mesmo não sendo um metal tóxico, em situação de exposição crônica seus sais podem causar problemas renais. Desta forma, é importante ter cuidado ao manusear o material, até porque já foram registrados casos de envenenamento.",
  "offersRisk": "Sim, uma vez que seu manuseio deve ser feito com cuidado com equipamentos de segurança, e não tem risco para o meio ambiente."
},
{ 
  "tableElementName": "Nh",
  "elementName": "Nihônio",
  "aNumber": "",
  "zNumber": "114",
  "nNumber": "",
  "eNumber": "",
  "uNumber": "",
  "eletronicConfig": "",
  "mainFeatures": "",
  "discoveredBy": "",
  "discoveredIn": "",
  "howIsItFound": "",
  "howIsItExtracted": "",
  "isThereAbundance": "",
  "biggestWorldReserves": "",
  "howIsItUse": "",
  "howShouldItBeManaged": "",
  "offersRisk": ""
},
{ 
  "tableElementName": "Fl",
  "elementName": "Flevório",
  "aNumber": "",
  "zNumber": "115",
  "nNumber": "",
  "eNumber": "",
  "uNumber": "",
  "eletronicConfig": "",
  "mainFeatures": "",
  "discoveredBy": "",
  "discoveredIn": "",
  "howIsItFound": "",
  "howIsItExtracted": "",
  "isThereAbundance": "",
  "biggestWorldReserves": "",
  "howIsItUse": "",
  "howShouldItBeManaged": "",
  "offersRisk": ""
},    {
  "elementName": "Moscóvio",
  "tableElementName": "Mc",
  "aNumber": "290",
  "zNumber": "115",
  "nNumber": "175",
  "eNumber": "115",
  "uNumber": "288",
  "eletronicConfig": "7s² 5f¹⁴ 6d¹⁰ 7p³",
  "mainFeatures": "É um elemento sintético e radioativo. É altamente instável e possui uma vida útil curta, o que dificulta seu estudo e aplicação prática. Além disso, faz parte do grupo dos elementos transactinídeos na tabela periódica.",
  "discoveredBy": "Um instituto cojunto de pesquisa nuclear (JINR).",
  "discoveredIn": "2010",
  "howIsItFound": "Não",
  "howIsItExtracted": "É feito de forma sintética em laboratórios.",
  "isThereAbundance": "Não ",
  "biggestWorldReserves": "Não há reservas ",
  "howIsItUse": "Devido sua instabilidade e vida útil curta, o Moscóvio não possui aplicações práticas conhecidas no momento. Sua principal utilidade está na pesquisa científica para o estudo de propriedades nucleares e físicas de elementos superpesados.",
  "howShouldItBeManaged": "Com extrema cautela e seguir medidas de segurança apropriadas ao lidar com substâncias radioativas.",
  "offersRisk": "Como um elemento altamente instável, pode emitir radiação perigosa para a saúde humana."
},
{
  "elementName": "Livermório",
  "tableElementName": "Lv",
  "aNumber": "292",
  "zNumber": "116",
  "nNumber": "176",
  "eNumber": "116",
  "uNumber": "292",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹.⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁶ 7s² 5f¹⁴ 6d¹⁰ 7p⁴",
  "mainFeatures": "É um elemento artificial  transurânico, radioativo, super pesado, provavelmente metálico, sólido e com aspecto prateado",
  "discoveredBy": "Pesquisadores  LLNL",
  "discoveredIn": "1999",
  "howIsItFound": "Não é encontrado, mas sim, produzido em laboratório.",
  "howIsItExtracted": "Não é extraído, mas sim, produzido em laboratório.",
  "isThereAbundance": "Não.",
  "biggestWorldReserves": "Não há reservas mundiais.",
  "howIsItUse": "Não é utilizado.",
  "howShouldItBeManaged": " Não há como manejar pois é muito instável e em poucos minutos se transforma em outra coisa.",
  "offersRisk": "Não se sabe por ter sido trabalhado apenas 2 vezes. "
}
]