[
  {
    "elementName": "Boro",
    "tableElementName": "B",
    "aNumber": "11",
    "zNumber": "5",
    "nNumber": "11",
    "eNumber": "5",
    "uNumber": "10,81",
    "eletronicConfig": "1s² 2s² 2p¹",
    "mainFeatures": "Não é um bom condutor.\nPossui elevada dureza.\nPossui alta resistência mecânica.\nAspecto: pó, sólido à temperatura ambiente, amorfo, de cor cinza escuro\nPossui baixa reatividade.\nTende a realizar ligações covalentes.\nPossui hibridização do tipo sp².\n",
    "discoveredBy": "Humphrey,Joseph,Jacques ",
    "discoveredIn": "1808",
    "howIsItFound": " Não se encontra na Natureza no estado livre, mas unicamente fazendo parte de compostos.",
    "howIsItExtracted": "O boro é geralmente extraído da crosta terrestre através de mineração. Existem diferentes métodos de extração, mas o mais comum envolve a mineração de minerais contendo boro, como a boraxita (tetraborato de sódio) e a kernita. O processo de extração inclui as seguintes etapas:  1. Perfuração: São feitos furos no solo para acessar os depósitos de minerais de boro.  2. Explosão: Explosivos são usados para quebrar o minério em pedaços menores.  3. Escavação: Os minérios quebrados são escavados e transportados para a superfície.  4. Trituração e Moagem: Os minérios são triturados e moí",
    "isThereAbundance": " O boro é um mineral naturalmente abundante com múltiplos usos que vão desde a saúde até as ciências.",
    "biggestWorldReserves": "As maiores reservas de boro no mundo estão localizadas na Turquia, com um total estimado de 1.200 milhões de toneladas métricas . Os Estados Unidos e a Rússia ocupam a segunda e terceira posição do ranking, respectivamente, com apenas 40 milhões de toneladas métricas cada.",
    "howIsItUse": "O boro pode ser utilizado em diversas situações como por exemplo: na composição de detergentes, na ignição de materiais explosivos, na produção de fibra de vidro, na construção aeroespacial, na composição de antissépticos e fungicidas, como fundente nas soldas de metais nobres, na composição de produtos anti-corrosivos, entre outros.",
    "howShouldItBeManaged": "O pH e o teor de umidade do solo; A presença de compostos adsorventes de boro; A uniformidade de distribuição dos nutrientes nas lavouras.",
    "offersRisk": "No organismo das plantas o boro comanda a atividade de 21 enzimas, no organismo humano ele é extremamente tóxico sendo aceitas doses diárias de no máximo 1 mg. Dentre os sintomas de intoxicação por boro estão: náusea, vômito, dores de cabeça, diarreia, entre outros."
},
{
  "elementName": "Silício",
  "tableElementName": "Si",
  "aNumber": "28",
  "zNumber": "14",
  "nNumber": "14",
  "eNumber": "14",
  "uNumber": "28",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p²",
  "mainFeatures": "Na forma cristalina é muito duro e pouco solúvel, apresentando um brilho metálico e uma coloração grisácea. É um elemento relativamente inerte e resistente à ação da maioria dos ácidos; reage com os halogênios e álcalis.",
  "discoveredBy": "Jons Jacob",
  "discoveredIn": "1823",
  "howIsItFound": "É encontrado na água do mar.",
  "howIsItExtracted": "É extraído por meio do aquecimento da areia de quartzo misturada com carvão",
  "isThereAbundance": "Em abundância somente na crosta terrestre",
  "biggestWorldReserves": "Em termos de silício metalúrgico, os maiores produtores são, respectivamente, China, Brasil, EUA, França e Noruega.",
  "howIsItUse": "Pode ser utilizado na agricultura, porém é comumente utilizado para a fabricação de componentes eletrônicos, como por exemplo: diodos, transistores e circuitos integrados.",
  "howShouldItBeManaged": "Deve ser manejado com equipamento de proteção pessoal(EPI), também evitar contato com a pele.",
  "offersRisk": "A exposição à sílica também pode aumentar o risco de doenças autoimunes, esclerose sistêmica, artrite reumatóide, lúpus, etc, além de vários tipos de câncer, tais como de pulmão, estômago, fígado, esôfago, pâncreas, intestino, etc."
},
{
  "elementName": "Germânio",
  "tableElementName": "Ge",
  "aNumber": "72",
  "zNumber": "32",
  "nNumber": "32",
  "eNumber": "32",
  "uNumber": "72",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p²",
  "mainFeatures": "Possui características semimetálica, cor branco-acinzentada, quebradiço, de brilho intenso, é um semicondutor e é considerado bom condutor de calor",
  "discoveredBy": "Clemens Winkler.",
  "discoveredIn": "1886",
  "howIsItFound": "  É encontrado na natureza em minerais de sulfeto.",
  "howIsItExtracted": "Sua forma de extração mais comum é através da função fracionada ou pela remoção via composto de cloreto (GeCl4), posteriormente transformado em dióxido de germânio (GeO2).",
  "isThereAbundance": "Não.",
  "biggestWorldReserves": "Suas principais áreas produtoras concentradas em China, Canadá, Rússia, Peru e México, com destaque para a China.",
  "howIsItUse": "È utilizado dopado com outros elementos (gálio e arsênio) na indústria, em detectores de infravermelho, como um catalisador em processos químicos; em polimerização por exemplo, com antimônio e telúrio (GeSbTe) com DVDs regraváveis, na fabricação de fibra óptica e de ligas metálicas e em quimioterapias. ",
  "howShouldItBeManaged": "Alguns compostos de germânio são tóxicos aos seres humanos, porém, em níveis controlados, a exposição pode ser feita com uso de EPIs (equipamentos de proteção individual) simples.  Contudo, são letais a alguns microorganismos (bactérias).\n",
  "offersRisk": "Alguns compostos de germânio são tóxicos aos seres humanos, porém, em níveis controlados, a exposição pode ser feita com uso de EPIs (equipamentos de proteção individual) simples.  Contudo, são letais a alguns microorganismos (bactérias)."
},
{
  "elementName": "Arsênio",
  "tableElementName": "As",
  "aNumber": "75",
  "zNumber": "33",
  "nNumber": "42",
  "eNumber": "33",
  "uNumber": "75",
  "eletronicConfig": "4s² 3d¹ 4p³",
  "mainFeatures": "É um elemento que apresenta mais de uma forma alotrópica, sendo as mais comuns a cinza (ou metálica), que é mais estável, e a amarela. Assim, em temperatura ambiente, o arsênio se apresenta como um sólido cinza com estrutura laminar, sendo quebradiço e cristalino.",
  "discoveredBy": "Alberto Magno",
  "discoveredIn": "1250",
  "howIsItFound": "Esse elemento pode ser encontrado na forma pura, mas é obtido comercialmente por meio da arsenopirita (FeAsS), realgar (As4S4) e ouropigmento (As²S3).",
  "howIsItExtracted": "pode ser obtido de seus minerais por meio de aquecimento e condensação do elemento após sua sublimação.Uma outra forma de obter arsênio é por meio de sua oxidação em contato com o ar, para produzir As²O3 (trióxido de diarsênio).",
  "isThereAbundance": "O arsênio é o 20º elemento mais abundante da crosta terrestre.",
  "biggestWorldReserves": "Não existem reservas mundiais de arsênio.",
  "howIsItUse": "O arsênio é bastante utilizado por conta de suas propriedades semicondutoras, estando presente em células solares e LEDs, e sendo muito útil para o ramo de telecomunicações.",
  "howShouldItBeManaged": "Não encontrei como deve ser manejado.",
  "offersRisk": "O maior problema do arsênio é que ele se trata de um elemento extremamente tóxico para os seres humanos quando na sua forma inorgânica.Sendo muito encontrado em minerais, é normal que o contato da água com rochas contendo arsênio aumente a sua concentração em alguns corpos hídricos assim contaminando a água e não sendo possível seu consumo de forma segura."
},
{
  "elementName": "Antimônio",
  "tableElementName": "Sb",
  "aNumber": "121",
  "zNumber": "51",
  "nNumber": "70",
  "eNumber": "51",
  "uNumber": "121,75",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p³",
  "mainFeatures": "Ele é um metal tóxico que é empregado na confecção de baterias automotivas, em retardantes de chama e na indústria de semicondutores. Em sua forma metálica, o antimônio é prateado, escamoso e bastante quebradiço.\n",
  "discoveredBy": "Alquimistas desconhecidos",
  "discoveredIn": "1501",
  "howIsItFound": "Ele é encontrado principalmente na forma de sulfeto, no mineral estibina (ou antimonita), que é a principal fonte de obtençdo pão desse metal.",
  "howIsItExtracted": "Ele é extraido através da combustão da antimonita com oxigênio em excesso, são gerados antimônio elementar e dióxido de carbono.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "China, Rússia, Tadjiquistão, Austrália, África do Sul, Bolívia",
  "howIsItUse": "O antimônio serve para produzir objetos na indústria de semicondutores, ligas metálicas, retardante de chama, cerâmicas, projéteis traçantes, esmaltes, vidro, tintas e mais.",
  "howShouldItBeManaged": "O antimônio é uma substância tóxica e deve ser manuseado com cuidado. A exposição constante a essa substância, mesmo em pequenas quantidades, pode causar problemas de saúde.",
  "offersRisk": "A inalação excessiva de antimônio pode levar a irritação na pele e nos olhos, inflamação nos pulmões, bronquite e enfisema crônico. Além disso, o trióxido de antimônio é classificado como possivelmente carcinogênico para o ser humano. No que diz respeito ao meio ambiente, resíduos de antimônio podem ser gerados por abrasão e estar presentes em pequenas quantidades na água, no solo e no ar. Isso pode levar à contaminação do meio ambiente e afetar a biodiversidade."
},
{
  "elementName": "Telúrio",
  "tableElementName": "Te",
  "aNumber": "128",
  "zNumber": "52",
  "nNumber": "76",
  "eNumber": "52",
  "uNumber": "127,60",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁴",
  "mainFeatures": "É um semi-metal, quebradiço em temperatura ambiente, não sendo maleável, nem dúctil. Também é um semicondutor. Possui cor prateada ou branco-acinzentada, e odor característico.",
  "discoveredBy": "Franz-Joseph ",
  "discoveredIn": "1782",
  "howIsItFound": "Em estado puro e sob a forma de teluretos.",
  "howIsItExtracted": "Obtém-se principalmente das lamas anódicas formadas no refinamento do cobre.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "China",
  "howIsItUse": "aditivo de ligas metálicas, principalmente nas ligas de cobre e aço inoxidável. A função do telúrio é aumentar a ductilidade, a dureza e a resistência à tração das ligas metálicas. É também usado em semicondutores e também pode ser usado em protetores solares, em forma de óxido, pois tem a capacidade de barrar a radiação solar",
  "howShouldItBeManaged": "Necessita de certos cuidados em seu manejo",
  "offersRisk": "Sim, devido ao seu odor bastante acentuado e impregnante, que exige evitar contato com a pele e sua inalação."
},
{
  "elementName": "Polônio",
  "tableElementName": "Po",
  "aNumber": "209",
  "zNumber": "84",
  "nNumber": "125",
  "eNumber": "84",
  "uNumber": "209",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁴",
  "mainFeatures": "é um elemento químico metálico, radioativo, de cor branco-prateada, que se localiza no grupo 16 e período 6 da Tabela Periódica.",
  "discoveredBy": "Marie S. e Pierre C.",
  "discoveredIn": "1898",
  "howIsItFound": "não é encontrado na natureza",
  "howIsItExtracted": "Ele é produzido a partir da irradiação do bismuto (geralmente Bismuto-209) em reatores nucleares.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "Suas reservas são extremamente limitadas. As maiores fontes de polônio estão nas atividades humanas relacionadas à indústria nuclear, como a produção de reatores e resíduos nucleares. Não existem grandes reservas naturais conhecidas de Polônio.",
  "howIsItUse": "É utilizado em cigarros e na criação de bombas atômicas.",
  "howShouldItBeManaged": " Deve-se ser manejado com um traje anti radiação.",
  "offersRisk": "O polônio possui características que o tornam perfeito para ser usado em crimes de envenenamento. É capaz de aniquilar um adulto com uma dose de apenas 1 micrograma. Pode ser prejudicial para a fauna matando animais com facilidade."
}
]