[
  {
    "elementName": "Escândio",
    "tableElementName": "Sc",
    "aNumber": "45",
    "zNumber": "21",
    "nNumber": "25 Nêutrons",
    "eNumber": "21 elétrons",
    "uNumber": "44,955912",
    "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹ 4s²",
    "mainFeatures": "É um elemento sólido a 25⁰C, pertencente ao grupo de metais das terras raras, metálico, macio, de cor branco-prateada",
    "discoveredBy": "Lars Fredrik Nilson",
    "discoveredIn": "1879",
    "howIsItFound": "Em alguns minerais na Escandinávia. Faz par",
    "howIsItExtracted": "obtido a partir de resíduos de processos de refino de alumínio.",
    "isThereAbundance": "Não",
    "biggestWorldReserves": " A maior reserva conhecida de escândio estava localizada na China.",
    "howIsItUse": "Tacos de beisebol, quadros de bicicleta, aviões de guerra e lâmpadas de mercúrio.",
    "howShouldItBeManaged": "-Use equipamento de proteção pessoal, como luvas, óculos e avental.\n-Manuseie em áreas bem ventiladas para evitar inalação de poeira ou vapores.\n-Armazene em recipientes adequados, longe da umidade.\n-Evite ingestão, não coma, beba ou fume durante o manuseio.\n-Descarte de acordo com regulamentações aplicáveis.",
    "offersRisk": "O escândio, por si só, não é conhecido por apresentar riscos significativos para os seres humanos ou o meio ambiente em condições normais de manuseio e uso."
},
{
  "elementName": "Titânio",
  "tableElementName": "Ti",
  "aNumber": "48",
  "zNumber": "22",
  "nNumber": "24",
  "eNumber": "22",
  "uNumber": "47,867",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d²",
  "mainFeatures": "É um metal de transição leve e resistente, não sendo um bom condutor elétrico ou térmico, sendo muito utilizado para materiais refratários.",
  "discoveredBy": "William Gregor",
  "discoveredIn": "1791",
  "howIsItFound": "Em minerais",
  "howIsItExtracted": "O elemento é encontrado em minerais como rutilo e ilmenita, extraído pelo processo Kroll (Mistura de coque de petróleo e cloro num reator de cama fluida a 100°C, depois, várias destilações fracionadas e enfim, adição de magnésio ao produto para purificação em outro reator.)",
  "isThereAbundance": "Sim",
  "biggestWorldReserves": "China",
  "howIsItUse": "É utilizado em diversas aplicações industriais, desde a fabricação de turbinas para aviões supersônicos até próteses dentárias, sendo especialmente indicado para usos em materiais que necessitam de boa resistência em situações adversas, como tubulações em água do mar e em diversos artefatos da indústria aeroespacial.",
  "howShouldItBeManaged": "Para manusear titânio com segurança, use equipamentos de proteção, trabalhe em áreas bem ventiladas, utilize ferramentas adequadas, evite contaminação, siga as precauções em altas temperaturas e descarte resíduos de acordo com regulamentos.",
  "offersRisk": "O titânio não é tóxico para humanos ou o meio ambiente. No entanto, o manuseio de pó de titânio, a soldagem e a gestão de resíduos exigem precauções para evitar riscos à saúde e ao ambiente. Práticas seguras são essenciais."
},
{
  "elementName": "Vanádio",
  "tableElementName": "V",
  "aNumber": "51",
  "zNumber": "23",
  "nNumber": "28",
  "eNumber": "23",
  "uNumber": "50.9415",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d³",
  "mainFeatures": "O vanádio é um metal macio, com boa resistência à corrosão, de coloração acinzentada.",
  "discoveredBy": "Nils Sefstrom.",
  "discoveredIn": "1830",
  "howIsItFound": "Ele é encontrado em vários minerais, carvão e petróleo. ",
  "howIsItExtracted": "A extração é feita através da redução do óxido de vanádio com carbono ou alumínio em fornos elétricos ou alto-fornos, seguida de purificação por refino eletrolítico.",
  "isThereAbundance": "Sim, ele é considerado abundante devido à sua presença natural na crosta terrestre e à sua ocorrência em minérios amplamente distribuídos.",
  "biggestWorldReserves": "As maiores reservas estão na China, Rússia, África do Sul e Brasil.",
  "howIsItUse": "Na produção de aços e molas resistentes à corrosão; cerâmicas e vidros ou como catalisador; produção de magnetos supercondutores; indústria de corantes; pilhas/baterias.",
  "howShouldItBeManaged": "A maneira como o vanádio é manejado depende do contexto em que é utilizado.",
  "offersRisk": "Riscos para a saúde humana, resultando em irritação nos olhos, na pele e no trato respiratório, riscos ao meio ambiente, altas concentrações podem ser prejudiciais para a vida aquática e contaminar o solo. é importante evitar a liberação descontrolada de vanádio no ambiente. "
},
{
  "elementName": "Cromo",
  "tableElementName": "Cr",
  "aNumber": "52",
  "zNumber": "24",
  "nNumber": "28",
  "eNumber": "24",
  "uNumber": "51.9961",
  "eletronicConfig": " 1s² 2s² 2p⁶ 3s² 3p⁶ 4s¹ 3d⁵",
  "mainFeatures": "O crômio é um metal acinzentado muito resistente à corrosão. Possui diferentes estados de\n oxidação e os mais comuns são crômio (II), (III) e (VI), também denominados bi, tri e\nhexavalente, respectivamente. As formas tri e hexavalente são mais estáveis e aparecem na\ncomposição de óxidos, sulfatos, cromatos, dicromatos e sais básicos",
  "discoveredBy": "Louis-Nicolas Vauquelin ",
  "discoveredIn": "1794",
  "howIsItFound": "São encontrados em rochas, solo, água, animais e plantas.",
  "howIsItExtracted": "O cromo é geralmente obtido da cromita, que é o seu principal minério.",
  "isThereAbundance": "O cromo é o décimo elemento mais abundante da Terra.",
  "biggestWorldReserves": "Cazaquistão (230 milhões de t), África do Sul (200 milhões de t) e Índia (54 milhões de t).",
  "howIsItUse": "O cromo é amplamente utilizado na produção de aço inoxidável, liga de ferrocromo, refratários, na indústria química e nos processos de fundição.",
  "howShouldItBeManaged": "O manuseio deve ser feito com cuidado devido aos ricos associados aos compostos do cromo, utilizando equipamentos de proteção.",
  "offersRisk": "O elemento hexavalente é um agente cancerígeno em humanos e produz uma variedade de efeitos tóxicos."
},
{
  "elementName": "Manganês",
  "tableElementName": "Mn",
  "aNumber": "55",
  "zNumber": "25",
  "nNumber": "25",
  "eNumber": "25",
  "uNumber": "54,94",
  "eletronicConfig": " 3d⁵ 4s²",
  "mainFeatures": "O manganês, símbolo Mn, é um metal pertencente ao grupo 7 da Tabela Periódica. Ele tem coloração cinza esbranquiçada, o que lembra o ferro, porém mais duro e quebradiço.\nUma característica notável do elemento manganês é a sua grande variedade de estados de oxidação possíveis.",
  "discoveredBy": "Johan Gottlieb Gahn",
  "discoveredIn": "1774",
  "howIsItFound": "Sob a forma de óxidos e carbonatos.",
  "howIsItExtracted": "Pode ser extraído por processos de eletrólise ou reações exotérmicas de redução.",
  "isThereAbundance": "O manganês é o quinto elemento mais abundante na crosta terrestre.",
  "biggestWorldReserves": " Austrália (160 milhões/t), Gabão (160 milhões/t) e África do Sul (4,0 bilhões/t)",
  "howIsItUse": "O principal uso do manganês se dá na siderurgia, onde é empregado para melhorar a qualidade, a maleabilidade e a resistência de ligas metálicas.",
  "howShouldItBeManaged": "O manganês deve ser manejado com cuidado, utilizando equipamentos de proteção individual, pois é tóxico quando inalado ou ingerido.",
  "offersRisk": "Sim. É tóxico quando ingerido ou inalado."
},
{
  "elementName": "Ferro",
  "tableElementName": "Fe",
  "aNumber": "56",
  "zNumber": "26",
  "nNumber": "30",
  "eNumber": "26",
  "uNumber": "55,845",
  "eletronicConfig": "3d⁶ 4s²",
  "mainFeatures": "O nome ferro é derivado do latim ferrum, é um metal maleável, tenaz, de coloração branco-acizentada apresentando propriedades magnéticas; é ferromagnético á temperatura ambiente.",
  "discoveredBy": "Povos Gregos",
  "discoveredIn": "1500 A.C",
  "howIsItFound": "Em forma de minerais.",
  "howIsItExtracted": "É extraído da natureza sob a forma de minério de ferro.",
  "isThereAbundance": "Sim",
  "biggestWorldReserves": "Brasil e Austrália ",
  "howIsItUse": "É utilizado extensivamente para produção de aço, liga metálica para produção de ferramentas, máquinas, veículos de transporte (automóveis, navios, etc), como elemento estrutural de pontes, edifícios, e uma infinidade de outras aplicações.",
  "howShouldItBeManaged": "Não possui nenhum método próprio para manuseio.",
  "offersRisk": "O ferro é um mineral essencial a vida, mas o consumo excessivo de ferro pode causar sintomas graves, lesão hepática e até mesmo morte."
},
{
  "elementName": "Cobalto",
  "tableElementName": "Co",
  "aNumber": "59",
  "zNumber": "27",
  "nNumber": "31",
  "eNumber": "58",
  "uNumber": "58,93",
  "eletronicConfig": " 3d⁷ 4s²",
  "mainFeatures": "O cobalto é um metal de transição duro, ferromagnético, de cor branca azulada. É muito resistente à oxidação e corrosão e tem uma elevada resistência a altas temperaturas.",
  "discoveredBy": "George Brandt ",
  "discoveredIn": "1735",
  "howIsItFound": "Principalmente em minerais como cobaltina, esmaltita e eritina, geralmente associado a minérios de níquel, cobre, prata e chumbo.",
  "howIsItExtracted": "Principalmente como subproduto da extração de níquel ou cobre. Pode ser obtido a partir de minérios sultetados ou laterias.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "São localizadas na República Democrática do Congo, Austrália, Cuba e Canadá.",
  "howIsItUse": "Na produção de ligas resistentes á corrosão e à temperatura, em imãs de alta potência, pigmentos, cerâmicas e produtos químicos industriais. Além disso, é crucial na fabricação de baterias de íon-lítio.",
  "howShouldItBeManaged": "Deve ser feito com cuidado devido seu potencial de toxicidade, que pode levar a dermatite de contato e reações alérgicas em algumas pessoas.",
  "offersRisk": "A inalação de poeira de cobalto pode causar danos aos pulmões, além de reações alérgicas em pessoas "
},
{
  "elementName": "Níquel",
  "tableElementName": "Ni",
  "aNumber": "59",
  "zNumber": "28",
  "nNumber": "30",
  "eNumber": "28",
  "uNumber": "58,69",
  "eletronicConfig": " 3d³ 4s²",
  "mainFeatures": "O níquel é um metal de transição prateado, duro e maleável. É resistente á corrosão e possui propriedades magnéticas, tornando-se um componente essencial em ligas de aço inoxidável e em baterias recarregáveis de alta capacidade.",
  "discoveredBy": "Axel Frederik Cronstedt.",
  "discoveredIn": "1751",
  "howIsItFound": "Encontrado em minérios de níquel, como pentlandita e garnierita e também em meteoritos.",
  "howIsItExtracted": "O níquel é extraído principalmente de minérios sultetados e lateríticos, com a produção global concentrada em países como Rússia, Austrália, Canadá e Indonésia.",
  "isThereAbundance": "É relativamente comum na crosta terrestre, com uma concentração media de cerca de 0,008%.  ",
  "biggestWorldReserves": "As maiores reservas de níquel estão localizadas na Indonésia, Rússia, Austrália e Filipinas.",
  "howIsItUse": "O níquel é amplamente utilizado na fabricação de aço inoxidável, em ligas não ferrosas, revestimentos eletrolíticos, baterias recarregáveis, moedas e indústrias de química fina. Também é aplicado em eletrônicos, equipamentos médicos e aeronaves.",
  "howShouldItBeManaged": "O manuseio seguro do níquel deve levar a consideração de possíveis reações alérgicas dérmicas em algumas pessoas sensíveis.",
  "offersRisk": "Sim, a inalação de poeira de níquel também pode representar riscos à saúde."
},
{
  "elementName": "Cobre",
  "tableElementName": "Cu",
  "aNumber": "64",
  "zNumber": "29",
  "nNumber": "34",
  "eNumber": "29",
  "uNumber": "63.54",
  "eletronicConfig": "4s¹ 3d¹⁰",
  "mainFeatures": "O cobre é muito resistente à corrosão, pouquíssimo reativo e é o segundo metal de maior condutibilidade elétrica entre os conhecidos.",
  "discoveredBy": "Não se sabe.",
  "discoveredIn": "100",
  "howIsItFound": "É encontrado em minas subterrâneas ou a céu aberto.",
  "howIsItExtracted": "É extraído o minério de cobre dessas minas.",
  "isThereAbundance": "A abundância relativa de cobre na crosta terrestre é de 68 ppm.",
  "biggestWorldReserves": "As maiores reservas mundiais se encontram no Chile (Escondida, Collahuasi), Estados Unidos (Morenci), Peru (Cerro Verde II, Antamina).",
  "howIsItUse": "É utilizado na confecção de diversas ligas metálicas, tais como bronze e latão, além da produção de moedas, entre outros produtos.",
  "howShouldItBeManaged": "Assim como todos os elementos, o cobre deve ser manejado com cuidado, porém ele não é tóxico.",
  "offersRisk": "Somente quando em alta quantidade, assim passa a ter risco para o meio ambiente e para a saúde dos seres humanos."
},
{
  "elementName": "Zinco",
  "tableElementName": "Zn",
  "aNumber": "65",
  "zNumber": "30",
  "nNumber": "34",
  "eNumber": "30",
  "uNumber": "65,4",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3¹⁰ 4s²",
  "mainFeatures": "O zinco é um metal de coloração branca azulada que apresenta semelhanças com o magnésio e o berílio. Embora não seja estritamente classificado como um metal de transição, compartilha algumas propriedades com esses elementos. Sua principal forma de oxidação é +2. Quando entra em contato com ácidos não oxidantes, o zinco reage, passando para o estado de oxidação +2 e liberando hidrogênio. Além disso, pode dissolver-se em bases e ácido acético. O zinco também é conhecido por queimar no ar com uma chama verde-azulada.",
  "discoveredBy": " Andreas Marggraf",
  "discoveredIn": "1746",
  "howIsItFound": "É encontrado em Minerais",
  "howIsItExtracted": "O zinco é extraido por meio de mineração",
  "isThereAbundance": "O zinco é o 23º elemento mais abundante na crosta terrestre e está em quarto lugar entre os metais mais utilizados no mundo",
  "biggestWorldReserves": "Austrália, China, Estados Unidos e Canadá ",
  "howIsItUse": "O zinco é utilizado na indústria automobilística, de construção civil e de eletrodomésticos. É usado na fabricação de ligas resistentes à corrosão e na galvanização de produtos de ferro e aço.",
  "howShouldItBeManaged": "Para o manusear o zinco é preciso de muito cuidado, pois devido às suas propriedades químicas e potenciais riscos à saúde, é necessário o uso de equipamentos de proteção, evitar contato direto com a pele e inalação.",
  "offersRisk": "Para o meio ambiente o zinco melhora a qualidade do ar, mas por outro lado as contínuas emissões das partículas de metais pesados produzidos pelo homem podem ser absorvidas por vegetais e animais, causando intoxicações em todos os níveis da cadeia alimentar."
},
{
  "elementName": "Ítrio",
  "tableElementName": "Y",
  "aNumber": "88",
  "zNumber": "39",
  "nNumber": "49",
  "eNumber": "39",
  "uNumber": "88,90584",
  "eletronicConfig": "4d¹ 5s²",
  "mainFeatures": "É um elemento químico com símbolo Y e número atômico 39. É um metal de transição metálico\n \nÉ um elemento químico com símbolo Y e número atômico 39. É um metal de transição metálico-prateado quimicamente similar aos lantanídeos e tem sido classificado como um \"elemento de terras raras\". O ítrio é quase sempre encontrado combinado com os lantanídeos em minerais de terras raras e nunca é encontrado na natureza como um elemento livre.\n",
  "discoveredBy": "Foi descoberto   por Johan Gadolin",
  "discoveredIn": "Foi descoberto em 1794 ",
  "howIsItFound": " O ítrio é encontrado na natureza na forma de minerais, sendo mais comum em minerais de terras raras, como a monazita e a bastnasita",
  "howIsItExtracted": "A extração do ítrio envolve a mineração destes minerais e o subsequente processo de refino para separar o ítrio de outros elementos.",
  "isThereAbundance": " nao",
  "biggestWorldReserves": "As maiores reservas mundiais de ítrio estão localizadas em países como China, Rússia, Índia, Brasil, Malásia e África do Sul",
  "howIsItUse": "É muito utilizado no campo dos eletrônicos por conta de suas propriedades luminescentes. Também é utilizado na fabricação de lasers",
  "howShouldItBeManaged": "O manejo seguro do ítrio envolve o uso de equipamentos de proteção pessoal ao lidar com pós ou produtos químicos contendo ítrio",
  "offersRisk": " Além disso, a extração de ítrio a partir de minerais pode gerar resíduos tóxicos, representando riscos ambientais. A gestão responsável e a reciclagem são importantes para evitar a contaminação do meio ambiente."
},
{
  "elementName": "Zircônio",
  "tableElementName": "Zr",
  "aNumber": "91",
  "zNumber": "30",
  "nNumber": "61",
  "eNumber": " 4d² 5s²",
  "uNumber": "91,224",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d²",
  "mainFeatures": "Metal de Transição: O zircônio é classificado como um metal de transição na tabela periódica. Ele está localizado no grupo 4 e possui propriedades metálicas típicas, como condutividade elétrica e térmica.\n\nResistência à Corrosão: Uma das características mais notáveis do zircônio é sua excepcional resistência à corrosão. Ele é altamente resistente à corrosão por ácidos, bases e muitos ambientes químicos agressivos. Isso o torna um material valioso em aplicações que envolvem substâncias corrosivas.\n\nBaixa Seção Transversal para Nêutrons: O isótopo zircônio-98 tem uma baixa seção transversal para nêutrons térmicos, tornando-o útil em reatores nucleares para revestimento de barras de combustível.\n\nAplicações Nucleares: O zircônio é amplamente utilizado na indústria nuclear devido à sua capacidade de resistir a altas temperaturas e à radiação, tornando-o adequado para componentes de reatores nucleares.\n\nBaixa Toxicidade: O zircônio é considerado biocompatível e é frequentemente usado em implantes médicos, como próteses de quadril e marca-passos.\n\nBaixa Afinidade por Óxigênio: O zircônio tem uma baixa afinidade por oxigênio, o que o torna útil na metalurgia como um agente de dessulfuração em aços.\n\nAlta Ponto de Fusão: O zircônio possui um alto ponto de fusão, tornando-o útil em aplicações de alta temperatura, como em aeronaves e motores de foguetes.\n\nBrilho Metálico: O zircônio é conhecido por seu brilho metálico e é frequentemente usado na fabricação de jóias e bijuterias.\n\nAbundância na Crosta Terrestre: O zircônio é relativamente abundante na crosta terrestre, o que o torna disponível para uma variedade de aplicações industriais.\n\nReações Exotérmicas com Não-Metálicos: O zircônio é capaz de realizar reações exotérmicas com não-metais, como carbono e nitrogênio, em altas temperaturas, produzindo compostos refratários e cerâmicos.",
  "discoveredBy": "Martin Heinrich Klaproth",
  "discoveredIn": "1789",
  "howIsItFound": "O zircônio é encontrado na natureza na forma de minerais de zircão, que são compostos de silicato de zircônio (ZrSiO4). O mineral mais comum que contém zircônio é o próprio zircão, mas o zircônio também pode ser encontrado em menor quantidade em minerais como a baddeleyita e a zirkelita. ",
  "howIsItExtracted": "Mineração, Trituração e Moagem, Concentração Gravitacional, Separação Magnética",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "As maiores reservas mundiais de zircônio são geralmente associadas a países com depósitos de minerais pesados, onde o zircônio está frequentemente presente como subproduto da mineração de outros minerais, como ilmenita e rutilo.",
  "howIsItUse": "O metal zircônio é utilizado principalmente como revestimento de reatores nucleares",
  "howShouldItBeManaged": "O manuseio do zircônio deve ser realizado com cuidado, especialmente em sua forma metálica, devido às suas propriedades e à possibilidade de reações químicas.",
  "offersRisk": "O zircônio em sua forma pura não é considerado tóxico para os seres humanos e geralmente não representa um risco significativo para o meio ambiente."
},
{
  "elementName": "Nióbio",
  "tableElementName": "Nb",
  "aNumber": "93",
  "zNumber": "41",
  "nNumber": "51",
  "eNumber": "41",
  "uNumber": "92,91",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d³",
  "mainFeatures": "É o elemento químico de número atômico 41 e massa atômica 92,9. Pertence ao 5º período da tabela e ao grupo 5 e, portanto, é considerado um metal de transição. É um metal brilhante, com coloração cinza e, em condições normais, é sólido à temperatura ambiente. É dúctil e apresenta propriedades supercondutoras, além de ser resistente à corrosão.",
  "discoveredBy": "Charles Hatchett.",
  "discoveredIn": "1801.",
  "howIsItFound": "Em minérios como a niobita e a tantalita.",
  "howIsItExtracted": "Para extraí-lo, são realizadas etapas de mineração, beneficiamento, concentração, redução e purificação",
  "isThereAbundance": "Sim, , o nióbio é encontrado em abundância na natureza.",
  "biggestWorldReserves": " O Brasil possui as maiores reservas mundiais de nióbio, seguido por outros países como Canadá e Austrália.",
  "howIsItUse": "O nióbio é utilizado na produção de ligas metálicas de alta resistência, encontrando aplicações cruciais nas indústrias aeroespacial, automotiva, de construção, de energia e eletrônica. Ele proporciona maior resistência a altas temperaturas, corrosão e desgaste em várias aplicações.",
  "howShouldItBeManaged": "O nióbio pode ser manuseado com segurança, seguindo medidas de proteção padrão. Não é altamente tóxico para seres humanos ou para o meio ambiente.",
  "offersRisk": "Os principais riscos estão relacionados à exposição à poeira durante o processamento e aos impactos ambientais da mineração não regulamentada. É importante adotar precauções adequadas no manuseio e garantir práticas responsáveis na indústria de mineração de nióbio para evitar riscos à saúde e ao ambiente."
},
{
  "elementName": "Molibdênio",
  "tableElementName": "Mo",
  "aNumber": "96",
  "zNumber": "42",
  "nNumber": "54",
  "eNumber": "42",
  "uNumber": "96",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d⁵ 5s¹",
  "mainFeatures": "Em sua forma metálica, apresenta uma coloração cinza-prateada, é considerado um metal de grande dureza, possui alto ponto de fusão, apresenta boa resistência química para alguns compostos, boa condutividade térmica.\n\n",
  "discoveredBy": "Carl Wilhelm Scheele",
  "discoveredIn": "1778",
  "howIsItFound": "Se encontra junto com outras substâncias, como a molibdenita",
  "howIsItExtracted": "O molibdênio é comumente extraído do mineral molibdenita, de fórmula MoS².",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "As principais regiões em que se encontra o molibdênio é a China, os EUA, o Chile, o México e o Peru.",
  "howIsItUse": "Um dos principais usos do molibdênio é na composição de ligas metálicas, pois promove a elevação da resistência, dureza, condutividade elétrica. Também desempenha um papel muito importante como catalisador.",
  "howShouldItBeManaged": "Deve ser utilizado em quantidades moderadas na utilização em plantas e na alimentação. ",
  "offersRisk": "O molibdênio não é tóxico em pequenas quantidades para humanos, na verdade necessitam dele na dieta. Além disso é um nutriente essencial para as plantas. "
},
{
  "elementName": "Tecnécio",
  "tableElementName": "Tc",
  "aNumber": "98",
  "zNumber": "43",
  "nNumber": "43",
  "eNumber": "43",
  "uNumber": "98",
  "eletronicConfig": " 4d⁵ 5s²",
  "mainFeatures": "Resistente à oxidação, embaça lentamente em ar úmido, queima no oxigênio e se dissolve nos ácidos nítrico e sulfúrico.",
  "discoveredBy": " Emilio Segrè ",
  "discoveredIn": "1937",
  "howIsItFound": "Não é encontrado, por ser um elemento artificialmente ",
  "howIsItExtracted": "Por meio de mineração subterrânea ou a céu aberto.",
  "isThereAbundance": "Não ",
  "biggestWorldReserves": "Não existem, devido ser um elemento que ocorre principalmente como subproduto",
  "howIsItUse": "É usado principalmente em medicina nuclear para diagnóstico por imagem e terapia",
  "howShouldItBeManaged": "Com extrema precaução e seguindo as diretrizes de segurança radiológica.",
  "offersRisk": "Sim, quando está na forma radioativa."
},
{ 
  "elementName": "Rutênio",
  "tableElementName": "Ru",
  "aNumber": "",
  "zNumber": "44",
  "nNumber": "",
  "eNumber": "",
  "uNumber": "",
  "eletronicConfig": "",
  "mainFeatures": "",
  "discoveredBy": "",
  "discoveredIn": "",
  "howIsItFound": "",
  "howIsItExtracted": "",
  "isThereAbundance": "",
  "biggestWorldReserves": "",
  "howIsItUse": "",
  "howShouldItBeManaged": "",
  "offersRisk": ""
}, 
{
  "elementName": "Ródio",
  "tableElementName": "Rh",
  "aNumber": "103",
  "zNumber": "45",
  "nNumber": "58",
  "eNumber": "45",
  "uNumber": "103",
  "eletronicConfig": "4d⁸ 5s¹",
  "mainFeatures": "Sendo dúctil e refletor de luz, além de não sofrer a ação de ácidos.",
  "discoveredBy": "Em 1803, por William Hyde.",
  "discoveredIn": "Sendo dúctil e refletor de luz, além de não sofrer a ação de ácidos.",
  "howIsItFound": "Encontrado em minas de platina.",
  "howIsItExtracted": "sendo extraído através da técnica de separação por solvente.",
  "isThereAbundance": "não",
  "biggestWorldReserves": "Apresenta-se em grandes quantidades na Rússia, América do norte e do sul.",
  "howIsItUse": "Utilizado para endurecimento de Platina e Paládio, mas o principal uso é na produção de jóias.",
  "howShouldItBeManaged": "Com cuidado, pois suas reações são altamente exotérmicas, além do risco de intoxicação, ao entrar em contato com a pele.",
  "offersRisk": "Contaminação ambiental dos afluentes."
},
{
  "elementName": "Paládio",
  "tableElementName": "Pd",
  "aNumber": "106",
  "zNumber": "46",
  "nNumber": "60",
  "eNumber": "46",
  "uNumber": "106,4",
  "eletronicConfig": "1s², 2s²,2p⁶,3s²,3p⁶,3¹⁰,4s²,4p⁶,4¹⁰",
  "mainFeatures": "O paládio é um metal de transição conhecido por sua alta capacidade de absorver hidrogênio, tornando-o útil em catalisadores para reações de hidrogenação. Também é usado em jóias, odontologia e em componentes eletrônicos.",
  "discoveredBy": "William Hyde Wollaston",
  "discoveredIn": "1803",
  "howIsItFound": "Em minérios de platina.",
  "howIsItExtracted": "Costuma ser extraído como um subproduto da platina na África do Sul e do níquel na Rússia",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "Estão localizadas na Rússia e na África do Sul.",
  "howIsItUse": "Aplicações do paládio como catalisador em reações de hidrogenação, em joias, odontologia e eletrônica.",
  "howShouldItBeManaged": "Práticas de segurança laboratorial e diretrizes específicas para a manipulação de produtos químicos, especialmente no caso de seu uso como catalisador.",
  "offersRisk": "O paládio em seu estado natural não é altamente tóxico, mas a exposição a compostos de paládio pode representar riscos à saúde. Resíduos de paládio devem ser gerenciados adequadamente. A mineração de minérios de platina deve ser regulamentada para evitar impactos ambientais adversos."
},
{
  "elementName": "Prata",
  "tableElementName": "Ag",
  "aNumber": "108",
  "zNumber": "47",
  "nNumber": "61",
  "eNumber": "47",
  "uNumber": "107,86",
  "eletronicConfig": "4d¹⁰ 5s¹",
  "mainFeatures": "A prata é um material de cor branca que pode ser obtido a partir do trabalho em minas de ouro, chumbo, cobre e outros metais. Dentre suas principais características estão: Alta ductilidade (tendência de formar fios), boa condutibilidade elétrica e térmica, baixa dureza (macio).\n",
  "discoveredBy": "Não se sabe.",
  "discoveredIn": "100",
  "howIsItFound": "É mais provável que a prata seja encontrada como um composto",
  "howIsItExtracted": "As principais fontes de prata são extraídas como minério de cobre, cobre-níquel, chumbo e chumbo-zinco. ",
  "isThereAbundance": "De fato, a prata é um metal abundante.",
  "biggestWorldReserves": "As 5 maiores reservas são: China, Chile, Polônia, Austrália e Peru.",
  "howIsItUse": "Este metal e suas ligas são usados ​​na fabricação de moedas, jóias, utensílios de mesa, espelhos, placas de circuito impresso e produtos eletrônicos.",
  "howShouldItBeManaged": "A prata elementar é não-tóxica, mas a maioria dos sais de prata é tóxico quando ingerida em concentrações relativamente altas.",
  "offersRisk": "Em baixas concentrações, alguns compostos de prata têm sido usados ​​com sucesso para prevenir infecções."
},
{
  "elementName": "Cádmio",
  "tableElementName": "Cd",
  "aNumber": "112",
  "zNumber": "48",
  "nNumber": "64",
  "eNumber": "48",
  "uNumber": "112,4",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰",
  "mainFeatures": "É um elemento químico metálico tóxico pertencente à classe dos metais de transição, bivalente, de cor branco-prateada, maleável, macio e dúctil que se localiza no grupo 12 e período 5 da Tabela Periódica.",
  "discoveredBy": "Fredrich Stromeyer",
  "discoveredIn": "1817",
  "howIsItFound": "Existe naturalmente em minérios de zinco, cobre e chumbo",
  "howIsItExtracted": "É obtido como subproduto da fundição e refinaria de minérios de zinco.",
  "isThereAbundance": "Pouco abundante",
  "biggestWorldReserves": "As maiores reservas mundiais de cadmio estão localizadas em países que produzem zinco, já que o cadmio é frequentemente encontrado como um subproduto da mineração de zinco. Os principais detentores de reservas de cadmio incluem China, Austrália, Canadá, Peru e Índia. Essas nações têm depósitos significativos de minério de zinco que contêm cadmio. É importante notar que as reservas minerais estão sujeitas a mudanças ao longo do tempo devido à exploração e descobertas adicionais.",
  "howIsItUse": "O cádmio é um metal pesado com diversas aplicações industriais, incluindo em baterias recarregáveis (niquel-cádmio), pigmentos, estabilizadores de plástico, reatores nucleares e revestimentos anticorrosivos. Contudo, é tóxico para os seres humanos e o ambiente. A exposição prolongada ao cádmio pode causar sérios problemas de saúde, incluindo danos a órgãos e câncer. Portanto, há regulamentações rigorosas para controlar seu uso e esforços para reduzir sua utilização em aplicações comerciais devido a preocupações ambientais e de saúde.",
  "howShouldItBeManaged": "Manusear o cádmio com segurança envolve o uso de equipamentos de proteção pessoal, treinamento adequado e ventilação apropriada. Evite o contato direto, lave as mãos após o manuseio e armazene-o corretamente. Descarte os resíduos de acordo com regulamentações locais e faça exames médicos periódicos se trabalhar regularmente com cádmio. Esteja ciente das regulamentações locais.",
  "offersRisk": "O cádmio apesar das inúmeras aplicações industriais e na vida do ser-humano, a sua elevada quantidade pode provocar diversos problemas ambientais, uma vez que é um elemento do grupo dos metais pesados tóxicos é organo cumulativo. A sua contaminação pode ser causada pela poluição da água e do solo, e assim, nas minas ou nas indústrias de fundição. O cádmio está entre os metais perigosos à saúde humana e animal. Sua toxicidade é causadora de doenças, especialmente as que comprometem os funcionamentos do fígado e dos rins."
},
{
  "elementName": "Háfnio",
  "tableElementName": "Hf",
  "aNumber": "72",
  "zNumber": "72",
  "nNumber": "72",
  "eNumber": "72",
  "uNumber": "178,5",
  "eletronicConfig": "4f¹⁴ 5d² 6s²",
  "mainFeatures": "Símbolo: Hf.\nNúmero atômico: 72.\nMassa atômica: 178,49 u.m.a.\nConfiguração eletrônica: [Xe] 6s² 4f¹⁴ 5d2\nPonto de fusão: 2233 °C.\nPonto de ebulição: 4600 °C.\nDensidade: 13,3 g.cm-3\nSérie química: metal de transição, grupo 4",
  "discoveredBy": "Dirk Coster e Georg von Hevesy.",
  "discoveredIn": "1923",
  "howIsItFound": "O háfnio é encontrado na natureza em minerais que geralmente contêm zircônio, como zirconita, baddeleita e zircão",
  "howIsItExtracted": "A conversão do óxido desses metais é feita transformação em tetracloreto deles, em alta temperatura. A seguir, o tetracloreto dos metais será reduzido por magnésio em atmosfera de argônio, em altíssima temperatura.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "Austrália, África do Sul, Estados Unidos, Brasil, China e Rússia",
  "howIsItUse": "O háfnio é usado principalmente na indústria nuclear, na fabricação de ligas de alta resistência e em aplicações aeroespaciais, devido à sua capacidade de resistir a altas temperaturas e radiação.",
  "howShouldItBeManaged": "Use equipamentos de proteção pessoal, ventilação adequada, evite ingestão e contato com a pele, descarte de forma adequada e esteja ciente que o háfnio pode pegar fogo em contato com o ar.",
  "offersRisk": "Quanto ao impacto ambiental, o háfnio em si não é considerado uma substância ambientalmente perigosa e não é considerado altamente tóxico para os seres humanos."
},
{
  "elementName": "Tântalo",
  "tableElementName": "Ta",
  "aNumber": "180",
  "zNumber": "73",
  "nNumber": "108",
  "eNumber": "73",
  "uNumber": "180,94788",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d³ 6p⁴.",
  "mainFeatures": "O Tântalo apresenta notáveis características físico-químicas pelo elevado ponto de fusão a 2.996ºC, excedido apenas pelo Tungstênio (3.410 ºC) e pelo Rhênio (3.180ºC), bem como excepcional resistência a ataques químicos, praticamente inerte aos ácidos, exceto o sulfúrico.\n",
  "discoveredBy": " Anders Gustaf Ekeberg",
  "discoveredIn": "1802",
  "howIsItFound": "O tântalo é encontrado na natureza principalmente na forma de minerais conhecidos como columbita e tantalita",
  "howIsItExtracted": "por meio de processos de mineração, moagem, concentração e metalurgia.",
  "isThereAbundance": " sim há abundância Brasil e Austrália são os países com as maiores reservas de tântalo do mundo com 36% e 63% respectivamente.",
  "biggestWorldReserves": "Brasil e Austrália",
  "howIsItUse": "A capacitância do óxido de tântalo o tornam apto a fabricar componentes eletrônicos (capacitores), de equipamentos químicos resistentes a corrosão, fornos de alta temperatura, de contendores e canalizações para a permutação de metais líquidos em reatores nucleares, de placas e fios para processos cirúrgicos.",
  "howShouldItBeManaged": "O tântalo deve ser manejado com responsabilidade, seguindo regulamentações de segurança e práticas ambientalmente conscientes na mineração e na cadeia de suprimentos para garantir a segurança dos trabalhadores e a proteção do meio ambiente.",
  "offersRisk": "Sim, a extração e o comércio do tântalo podem apresentar riscos para os seres humanos e o meio ambiente, principalmente devido à mineração não regulamentada e à possível associação com conflitos armados em algumas regiões produtoras."
},
{
  "elementName": "Tungstênio",
  "tableElementName": "W",
  "aNumber": "184",
  "zNumber": "74",
  "nNumber": "110",
  "eNumber": "74",
  "uNumber": "183,84 u ",
  "eletronicConfig": " 6s² 4f¹⁴ 5d⁴",
  "mainFeatures": "Esse elemento possui coloração cinza metálica, alto ponto de fusão (3422 °C) e elevada dureza. É um elemento relativamente estável ao ambiente, sofrendo oxidação no ar apenas quando aquecido.",
  "discoveredBy": "Peter Woulfe",
  "discoveredIn": "1779",
  "howIsItFound": "É encontrado em vários minerais. Os principais são a wolframita e scheelita.",
  "howIsItExtracted": "É obtido por meio da redução de WO3 sob fluxo de gás redutor (H2) ou em presença de carbono a alta temperatura.",
  "isThereAbundance": "O Brasil possui reservas de wolframita nos estados do Pará, Rondônia, Rio Grande do Sul, Santa Catarina e São Paulo, e de scheelita, na região de Seridó, entre Paraíba e Rio Grande do Norte. As reservas brasileiras de tungstênio representam cerca de 1% do total mundial.",
  "biggestWorldReserves": "China, Canadá, Rússia, EUA e Bolívia.",
  "howIsItUse": "No ambiente industrial, o principal uso desse elemento é na fabricação de ligas metálicas e como endurecedor de aço e ferro.",
  "howShouldItBeManaged": "Equipamento de proteção individual (EPI) incluindo; óculos de proteção contra respingos, aventais, respiradores contra poeira e luvas são recomendados ao manusear tungstênio.",
  "offersRisk": "Sim. "
},
{
  "elementName": "Rênio",
  "tableElementName": "Re",
  "aNumber": "186",
  "zNumber": "75",
  "nNumber": "76",
  "eNumber": "75",
  "uNumber": "186,207",
  "eletronicConfig": "6s² 5d⁵",
  "mainFeatures": "É um elemento químico metálico pertencente à classe dos metais de transição, de cor esbranquiçada, muito duro e brilhante, que se localiza no grupo 7 e período 6 da Tabela Periódica. Resiste à corrosão e oxidação mas perde o brilho lentamente em ar húmido. Apresenta um dos maiores pontos de fusão, excedido somente pelo Tungsténio e pelo Carbono. Dissolve-se nos ácidos nítrico e sulfúrico. É também um dos mais densos, excedido somente pela platina, pelo irídio, e pelo ósmio.",
  "discoveredBy": "Ida Noddack",
  "discoveredIn": "1925.",
  "howIsItFound": "Poucas quantidades pela crosta terrestre.",
  "howIsItExtracted": "O rênio comercial é extraído como subproduto de minerais de molibdênio contidos em alguns minérios de cobre.",
  "isThereAbundance": "Não.",
  "biggestWorldReserves": "Raramente o rênio metálico ocorrerá na natureza, embora já tenha sido encontrado em rochas ígneas na Ucrânia. Existem minerais de rênio na forma de sulfetos, como é o caso reniita (ReS²), que já foi detectada em zonas vulcânicas (fumarolas).",
  "howIsItUse": "Utiliza-se em termoelementos, nas pontas de aparos de canetas, em contactos para telefones e na tecnologia de foguetes espaciais e em catalisadores.",
  "howShouldItBeManaged": "O rênio deve ser manejado com cuidado, evitando contato direto com a pele e olhos. É recomendado usar equipamentos de proteção, como luvas e óculos de segurança, ao lidar com o rênio. Além disso, é importante seguir as regulamentações locais para o manuseio adequado desse elemento químico.",
  "offersRisk": "Sim."
},
{
  "elementName": "Ósmio",
  "tableElementName": "Os",
  "aNumber": "190",
  "zNumber": "76",
  "nNumber": "76",
  "eNumber": "76",
  "uNumber": "190,23",
  "eletronicConfig": "4f¹⁴ 5d⁶ 6s²",
  "mainFeatures": "É um metal de transição pesado, tem uma alta densidade, é extremamente duro e resistente a corrosão, e é usado em ampliações como joalheria, instrumentos científicos e catalisadores.",
  "discoveredBy": "Smithson Tennant ",
  "discoveredIn": "1803",
  "howIsItFound": "Principalmente na forma de minerais de platina, como a pentlandita e coperita. Ele também pode ser encontrado em minérios de níquel e cobalto.",
  "howIsItExtracted": "Como um subproduto da mineração de minerais de platina. O processo de extração envolve a separação dos minerais de platina do minério bruto e a subsequente purificação do ósmio por meio de processos químicos.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "África do Sul, Rússia e Canadá.",
  "howIsItUse": "Várias aplicações, incluindo o uso de joalheria de alta qualidade, como revestimentos em instrumentos científicos, na fabricação de pontas de caneta- tinteiro, na indústria de vidro para a produção de vidro resistente ao calor, em catalisadores químicos e na medicina nuclear para diagnóstico e tratamento.",
  "howShouldItBeManaged": "Com extrema precaução devido a sua toxicidade á formação de compostos voláteis tóxicos.",
  "offersRisk": "Altamente tóxico podendo causar danos aos pulmões, rins, sistema nervoso e pele."
},
{
  "elementName": "Irídio",
  "tableElementName": "Ir",
  "aNumber": "192",
  "zNumber": "77",
  "nNumber": "115",
  "eNumber": "192",
  "uNumber": "192,22",
  "eletronicConfig": " 4f¹⁴ 5d⁷ 6s²",
  "mainFeatures": "O irídio é um metal de transição branco prateado extremamente duro, frágil e quebradiço. É o metal mais resistente à corrosão conhecido e tem um ponto de fusão excepcionalmente alto.",
  "discoveredBy": "Smithson Tennant ",
  "discoveredIn": "1803",
  "howIsItFound": "Encontrado em minérios de platina e níquel, geralmente associado a outros metais do grupo da platina.",
  "howIsItExtracted": "O irídio é extraído principalmente como subproduto da extração de platina.",
  "isThereAbundance": "É um dos elementos mais raros na crosta terrestre, com uma concentração média de cerca de 0,001 ppm.",
  "biggestWorldReserves": "As maiores reservas de irídio estão concentradas em depósitos de minerais de platina na Rússia, África do Sul e Canadá",
  "howIsItUse": "Devido á sua extrema resistência à corrosão, o irídio é usado em equipamentos químicos, elétricos e em aplicações de alta temperatura. Também é empregado em equipamentos médicos, como fios cirúrgicos e dispositivos de marc-passo, além de ser usado em joalheria e em algumas ligas de platina.",
  "howShouldItBeManaged": "O manuseio seguro do irídio envolve a proteção contra a inalação de poeira ou vapores, que podem ser tóxicos em determinadas formas.",
  "offersRisk": "O riscos a exposição do irídio é geralmente considerado baixo, devido à sua aplicação em formas estáveis e sólidas."
},
{
  "elementName": "Platina",
  "tableElementName": "Pt",
  "aNumber": "195",
  "zNumber": "78",
  "nNumber": "117",
  "eNumber": "78",
  "uNumber": "195",
  "eletronicConfig": "1s² 2s² 2p⁶  3s² 3p⁶  4s² 3¹⁰ 4p⁶ 5s² 4¹⁰ 5p⁶ 6s² 4f¹⁴ 5d⁹ 6p⁶ 7s² 5f¹⁴ 6d⁹ 7p⁶",
  "mainFeatures": "É um metal dúctil, maleável, de coloração branca prateada.",
  "discoveredBy": "Antonio de Ulloa",
  "discoveredIn": "1735",
  "howIsItFound": "Exclusivamente em rochas, ou seja, minérios, principalmente associada a metais como cobre e níquel.",
  "howIsItExtracted": " A maior parte da platina utilizada hoje é extraída do minério sperrilita (PtAs²), no qual a platina está associada ao arsênio.",
  "isThereAbundance": "A platina é um metal precioso relativamente raro quando comparado com metais mais comuns, no entanto, em termos absolutos, ainda existe uma quantidade significativa de platina disponível no mundo.",
  "biggestWorldReserves": " A África do Sul foi o principal produtor mundial de platina, tendo participado com 73% do volume total. ",
  "howIsItUse": " É utilizado nos conversores catalíticos automotivos, nos equipamentos de laboratório, nos contatos elétricos e nos eletrodos, nas termorresistências, nos equipamentos odontológicos e na indústria de jóias.",
  "howShouldItBeManaged": "É ideal evitar o contato com outras substâncias, para não causar reações indesejadas.",
  "offersRisk": "A Platina não traz risco à saúde humana nem para o meio ambiente. Porém, deve ter um certo cuidado para não trazer riscos para ela mesma. Para isso, é ideal evitar o contato com outras substâncias, para não causar reações indesejadas."
},
{
  "elementName": "Ouro",
  "tableElementName": "Au",
  "aNumber": "197",
  "zNumber": "79",
  "nNumber": "118",
  "eNumber": "79",
  "uNumber": "196,97",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s¹",
  "mainFeatures": "O ouro é um metal de transição brilhante, amarelo, pesado, maleável e dúctil (trivalente e univalente) que não reage com a maioria dos produtos químicos, mas é sensível ao cloro e ao bromo. À temperatura ambiente, apresenta-se em estado sólido. ",
  "discoveredBy": " Desconhecido. ",
  "discoveredIn": "16/10/0001",
  "howIsItFound": "Ouro é encontrado em veios e depósitos aluviais.",
  "howIsItExtracted": "O ouro é obtido por meio do processo de cianetação e, após isso, via precipitação com zinco ou adsorção com carvão ativado.",
  "isThereAbundance": "O estoque subterrâneo de reservas de ouro no planeta é estimado atualmente em cerca de 50 mil toneladas, de acordo com o Serviço Geológico dos Estados Unidos.",
  "biggestWorldReserves": "As maiores reservas de ouro estão localizadas nos Estados Unidos, Alemanha e Itália.",
  "howIsItUse": "São muito empregados em joalherias, fabricação de moedas e utilizado como padrão monetário em muitos países. Na área da informática eles são muito úteis para a fabricação de peças que compõem máquinas e equipamentos eletrônicos como celulares, computadores, televisores e muitos outros.",
  "howShouldItBeManaged": "Evite contato com Substâncias Químicas: O ouro é um metal relativamente inerte, mas ainda assim pode reagir com substâncias químicas agressivas. Evite contato com produtos químicos corrosivos ou abrasivos.\n\nEvite Arranhões e Impactos: O ouro é relativamente mole e pode ser arranhado por materiais mais duros. Mantenha-o longe de superfícies ásperas e objetos duros que possam causar danos.\n\nLimpeza Cuidadosa: Ao limpar o ouro, use produtos suaves e evite escovas ou materiais abrasivos que possam danificar a superfície.\n\nMantenha Registros: Se você possui ouro valioso, mantenha registros de compra, venda e autenticidade para evitar falsificações.\n\nProcure Profissionais: Para avaliações, reparos ou limpeza especializada, é melhor recorrer a joalheiros e profissionais qualificados.\n\n",
  "offersRisk": "O ouro em si, não apresenta riscos para os seres humanos, mas o mercúrio, um metal líquido, é usado na mineração de ouro artesanal e em pequena escala para extrair ouro de rochas e sedimentos. Infelizmente, o mercúrio é uma substância tóxica que causa estragos na saúde dos mineiros, sem falar na saúde do planeta e consequentemente, grandes impactos ambientais."
},
{
  "elementName": "Mercúrio",
  "tableElementName": "Hg",
  "aNumber": "200",
  "zNumber": "80",
  "nNumber": "124",
  "eNumber": "80",
  "uNumber": "200,59",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 3d¹⁰ 4s² 4p⁶ 4d¹⁰ 5s² 5p⁶ 4f¹⁴ 5d¹⁰ 6s²",
  "mainFeatures": "O mercúrio é um elemento químico que possui características únicas, como ser o único metal líquido à temperatura ambiente, ser altamente denso, um bom condutor de eletricidade e altamente tóxico para os seres humanos e o meio ambiente. \n",
  "discoveredBy": "desconhecido",
  "discoveredIn": "1500 a.C",
  "howIsItFound": "O mercúrio é obtido principalmente do minério de cinábrio",
  "howIsItExtracted": "O processo de extração envolve mineração do cinábrio, tratamento para liberar o mercúrio em vapor, condensação desse vapor de mercúrio em líquido por destilação e, por fim, refinamento para alcançar a pureza necessária para várias aplicações.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "As principais reservas são em regiões de cinábrio, como Espanha, China, Quirguistão, México e Peru. Devido a preocupações ambientais e de saúde, muitos países reduziram a mineração e produção de mercúrio e impuseram regulamentações rígidas para seu manuseio e uso, visando limitar a exposição humana e a poluição ambiental.",
  "howIsItUse": "Usado em termômetros, barômetros e baterias. Também usado em interruptores elétricos e produtos de iluminação baseados em vapor de mercúrio.",
  "howShouldItBeManaged": "Para manuseá-lo com segurança, use Equipamento de Proteção Individual (EPI), evite contato direto com a pele, ingestão e inalação, e siga regulamentações de descarte de resíduos perigosos. O descarte inadequado polui água, solo e ar, afetando vida aquática e selvagem.\n",
  "offersRisk": "O mercúrio é altamente tóxico para humanos e o meio ambiente."
},
{
  "elementName": "Rutherfórdio",
  "tableElementName": "Rf",
  "aNumber": "267",
  "zNumber": "104",
  "nNumber": "163",
  "eNumber": "104",
  "uNumber": "104",
  "eletronicConfig": "1s², 2s², 2p⁶, 3s², 3p⁶, 3¹⁰, 4s², 4p⁶, 4¹⁰, 4f¹⁴, 5s², 5p⁶, 5¹⁰, 5f¹⁴, 6s², 6p⁶, 6d2, 7s².",
  "mainFeatures": "É um elemento sintético (um elemento que pode ser criado em um laboratório, mas não é encontrado na natureza) e radioativo; isótopo mais estável conhecido, 267 Rf, tem uma meia-vida de aproximadamente 1,3 horas. Na tabela periódica dos elementos, é um elemento d-block e o segundo elemento de transição da quarta linha.",
  "discoveredBy": "Georgiy Flerov ",
  "discoveredIn": "1969",
  "howIsItFound": "O Rutherfórdio não se encontra presente na natureza.",
  "howIsItExtracted": "Ele é produzido artificialmente em laboratórios e tem vida útil muito curta.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "Não existem \"reservas mundiais\" conhecidas de Rutherfordio",
  "howIsItUse": "É produzido em laboratórios por meio de reações nucleares, tipicamente em aceleradores de partículas, para estudar propriedades nucleares e realizar experimentos de física nuclear.",
  "howShouldItBeManaged": "O manuseio do Rutherfordio é extremamente complexo e requer condições de laboratório altamente especializadas devido à sua instabilidade e radioatividade.",
  "offersRisk": "Sim, o Rutherfordio apresenta riscos tanto para os seres humanos quanto para o meio ambiente devido à sua natureza radioativa e à sua instabilidade. "
},
{
  "elementName": "Dúbnio",
  "tableElementName": "Db",
  "aNumber": "262",
  "zNumber": "105",
  "nNumber": "157",
  "eNumber": "105",
  "uNumber": "262",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 5d¹⁰ 4f¹⁴ 6p⁶ 7s² 6d³ 5f¹⁴",
  "mainFeatures": "É um metal de transição externo da família 5B. É um elemento artificial e radioativo. É sólido à temperatura ambiente, possui altos pontos de fusão, ebulição, elevada dureza e boa condutividade elétrica e térmica.",
  "discoveredBy": "Cientistas russos",
  "discoveredIn": "1970",
  "howIsItFound": "Não está presente na natureza.",
  "howIsItExtracted": "O dúbnio é um elemento artificial, sendo sintetizado apenas em pequenas quantidades.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "Não existem, pois ele é sintetizado em pequenas quantidades.",
  "howIsItUse": "Por ser um elemento químico artificial e de difícil obtenção, não possui aplicações fora da pesquisa que inclusive também é escassa.",
  "howShouldItBeManaged": "Por ser um elemento radioativo, sua manipulação deve ocorrer de forma adequada.",
  "offersRisk": "Uma vez que seus decaimentos radioativos geram partículas e radiações com potencial ionizante, as quais podem causar doenças graves, como câncer."
},
{
  "elementName": "Seabórgio",
  "tableElementName": "Sg",
  "aNumber": "269",
  "zNumber": "106",
  "nNumber": "163",
  "eNumber": "106",
  "uNumber": "269 u ",
  "eletronicConfig": " 7s² 5f¹⁴ 6d⁴",
  "mainFeatures": "É um elemento radioativo, transurânico, provavelmente metálico, sólido de aspecto prateado",
  "discoveredBy": "Albert Ghiorso. ",
  "discoveredIn": "1997",
  "howIsItFound": "Seabórgio não ocorre na natureza, mas pode ser produzido artificialmente em aceleradores de partículas, através do bombardeamento de átomos de califórnio com íons de oxigênio.",
  "howIsItExtracted": "Por meio de colisões em reações de fusão.",
  "isThereAbundance": "Não. ",
  "biggestWorldReserves": "China.",
  "howIsItUse": "Não apresenta aplicações práticas. ",
  "howShouldItBeManaged": "Sua obtenção demanda maquinários de grande tecnologia e condições extremas.",
  "offersRisk": "Elementos químicos como o seabórgio não apresentam grandes riscos, pois não são produzidas quantidades suficientes desse elemento que permaneçam estáveis por muito tempo. Todo o cuidado que se deve ter tem relação com as amostras radioativas, capazes de gerar radiações ionizantes nos processos de decaimento."
},
{
  "elementName": "Bóhrio",
  "tableElementName": "Bh",
  "aNumber": "264",
  "zNumber": "107.",
  "nNumber": "157.",
  "eNumber": "107.",
  "uNumber": "270",
  "eletronicConfig": " 7s² 5f¹⁴ 6d⁵",
  "mainFeatures": "Tem Estado sólido na temperatura ambiente; pontos de fusão e ebulição desconhecidos; transurânico e radioativo. O Bohrio é o elemento químico de maior massa do grupo 7.",
  "discoveredBy": "Equipe de cientistas",
  "discoveredIn": "1981.",
  "howIsItFound": "O Bohrio um elemento sintético. ",
  "howIsItExtracted": "O Bhorio é um elemento sintético e não é extraído da natureza. È produzido em laboratório através de reações nucleares, geralmente utilizando aceleradores de partículas.",
  "isThereAbundance": "Não .",
  "biggestWorldReserves": "Não existem reservas mundiais de Bohrio por ser um elemento sintético.",
  "howIsItUse": "Devido à sua instabilidade e curta vida útil, o bohrio não tem aplicações práticas conhecidas. É principalmente utilizado em estudos científicos para entender melhor a física nuclear e as propriedades dos elementos super pesados.",
  "howShouldItBeManaged": "Seu manuseio é extremamente desafiador e requer condições especiais de laboratório, como luvas e blindagem adequada para proteger os pesquisadores. É manejado com extrema precaução devido aos riscos associados à sua radioatividade.",
  "offersRisk": "Sim, o bohrio é altamente radioativo e pode representar riscos significativos para os seres humanos e o meio ambiente. "
},
{
  "elementName": "Hássio",
  "tableElementName": "Hs",
  "aNumber": "277",
  "zNumber": "108",
  "nNumber": "119",
  "eNumber": "108",
  "uNumber": "277",
  "eletronicConfig": " 7s² 5f¹⁴ 6d¹⁶",
  "mainFeatures": "O hássio é um elemento sintético é o mais pesado do grupo 8. É considerado um transactinídeo, justamente porque aparece na tabela periódica após a série dos actinídeos. Como todos os transactinídeos, o hássio é um elemento radioativo e instável ",
  "discoveredBy": "Gottfried Munzenber e Peter Armbruster ",
  "discoveredIn": "1984",
  "howIsItFound": "Sua obtenção é feita em centros de pesquisa com ambientes altamente controlados.",
  "howIsItExtracted": "É necessário equipamentos de alta tecnologia, como aceleradores de partículas, nestes, espécies iônicas colidem com elementos de alta massa atômica para fornecerem os elementos superpesados como Hs.",
  "isThereAbundance": "Não.",
  "biggestWorldReserves": "Não há reservas.",
  "howIsItUse": "O elemento Hs, é o mais pesado e foi importante para saber sua posição na tabela, por ter difícil obtenção e difícil ter as informações exatas.",
  "howShouldItBeManaged": "O Hs não é produzido em larga escala portanto sua manipulação não envolve risco, além de ser manipulado apenas por cientistas.",
  "offersRisk": "Pequenos riscos "
},
{
  "elementName": "Meitnério",
  "tableElementName": "Mt",
  "aNumber": "268",
  "zNumber": "109",
  "nNumber": "157",
  "eNumber": "109",
  "uNumber": "268",
  "eletronicConfig": "5f¹⁴ 6d⁷ 7s² ",
  "mainFeatures": " É um elemento artificial, transurânico, com tempo de meia-vida bastante curto.",
  "discoveredBy": "Foi descoberto em 1982, por P. Ambruster.",
  "discoveredIn": "1982",
  "howIsItFound": "O Meitnério é um elemento sintético, o que significa que não é encontrado naturalmente na natureza.",
  "howIsItExtracted": "O Meitnério é um elemento sintético, o que significa que não é encontrado naturalmente na natureza.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "Não existem.",
  "howIsItUse": "Como apenas pequenas quantidades de Meitnério foram sintetizadas, atualmente não há usos conhecidos fora da pesquisa científica básica. ",
  "howShouldItBeManaged": "O manuseio do Meitnério é restrito a ambientes de pesquisa altamente controlados e realizados por profissionais treinados.",
  "offersRisk": " Ele não persiste no ambiente e, portanto, não apresenta um risco ambiental a longo prazo."
},
{
  "elementName": "Darmstádio",
  "tableElementName": "Ds",
  "aNumber": "281",
  "zNumber": "110",
  "nNumber": "171",
  "eNumber": "110",
  "uNumber": "281",
  "eletronicConfig": "1s², 2s², 2p⁶, 3s², 3p⁶, 4s², 3d¹⁰, 4p⁶, 5s², 4d¹⁰, 5p⁶, 4f¹⁴, 5d¹⁰, 6s², 6p⁶, 5f¹⁴, 6d⁹, 7s²",
  "mainFeatures": "O Darmstádio é um elemento extremamente instável e radioativo, seu estado físico em temperatura ambiente é desconhecido, e qualquer quantidade significativa deste elemento é produzida apenas em aceleradores de partículas de alta energia, fazendo dele inexistente na natureza.",
  "discoveredBy": "Professor Sigurd Hofmann e seus colaboradores",
  "discoveredIn": " 9 de novembro de 1994",
  "howIsItFound": "O Darmstádio não se encontra presente na Natureza, pois é extremamente instável e radioativo, e com uma meia-vida muito curta, sendo produzido apenas em laboratório",
  "howIsItExtracted": "Consegue ser extraído apenas em laboratório.",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "Suas maiores reservas são produzidas em laboratórios como resultado de experimentos nucleares.",
  "howIsItUse": "Sua produção em laboratório é realizada principalmente para fins de pesquisa científica",
  "howShouldItBeManaged": "Darmstádio deve ser manuseado com extrema cautela devido à sua radioatividade e à sua curta meia-vida.",
  "offersRisk": "Por causa de sua instabilidade e da falta de aplicações práticas, os riscos para os seres humanos e o meio ambiente estão principalmente relacionados à exposição à radiação e à contaminação radioativa."
},
{
  "elementName": "Roentgênio",
  "tableElementName": "Rg",
  "aNumber": "282",
  "zNumber": "111",
  "nNumber": "161",
  "eNumber": "111",
  "uNumber": "282",
  "eletronicConfig": "1s² 2s² 2p⁶ 3s² 3p⁶ 4s² 3d¹⁰ 4p⁶ 5s² 4d¹⁰ 5p⁶ 6s² 4f¹⁴ 5d¹⁰ 6p⁶ 7s² 5f¹⁴ 6d⁹",
  "mainFeatures": "Ainda não foram descobertas muitas de suas características, mas sabe-se que é um elemento  metálico extremamente radioativo e acredita-se que seja sólido a temperatura de 25 graus devido a sua posição na tabela.\n",
  "discoveredBy": " uma equipe internacional liderados por Peter Armbruster e Sigurd Hofmann.",
  "discoveredIn": "1994",
  "howIsItFound": "O Roentgênio não é encontrado naturalmente na natureza, devido a ser um elemento sintético",
  "howIsItExtracted": "O Roentgênio não pode ser extraído. Apenas sintetizado em laboratório",
  "isThereAbundance": "Não ",
  "biggestWorldReserves": "Não existem reservas mundiais de Roentgênio",
  "howIsItUse": " Atualmente é utilizado apenas em pesquisas.",
  "howShouldItBeManaged": "A produção e manipulação do Roentgênio envolvem condições extremamente controladas e custosas, além de demandar instalações de pesquisa de ponta \n",
  "offersRisk": "Se o roentgênio fosse encontrado na natureza, constituiria um risco devido a sua radiação perigosa."
},
{
  "elementName": "Copernício",
  "tableElementName": "Cn",
  "aNumber": "285",
  "zNumber": "112",
  "nNumber": "173",
  "eNumber": "112",
  "uNumber": "286,09",
  "eletronicConfig": "1s²  2s²  2p⁶  3s² 3p⁶  4s²  3d¹⁰ 4p⁶  5s²  4d¹⁰ 5p⁶  6s²  4f¹⁴ 5d¹⁰ 6p⁶  7s²  5f¹⁴ 7p¹",
  "mainFeatures": "O copernício é um elemento químico, sintético, super pesado, radioativo e que tem a vida útil de somente alguns milissegundos, com isso, ainda não foi possível utilizá-lo de maneira prática, e é principalmente estudado por motivos científicos e de pesquisa.\nFoi criado a partir da fusão de um átomo de zinco-70 com um átomo de chumbo-208.\n",
  "discoveredBy": "Sigurd Hofmann",
  "discoveredIn": "1996",
  "howIsItFound": "O Copernício (Cn) não é encontrado naturalmente na Terra.",
  "howIsItExtracted": "É produzido artificialmente em laboratórios através de reações nucleares. ",
  "isThereAbundance": "Não",
  "biggestWorldReserves": "não existem reservas mundiais e a produção desse elemento é uma realização altamente especializada.",
  "howIsItUse": "É difícil definir qual a função do Copernício, afinal, ele não é estável e é um elemento artificial. É produzido em laboratório e não se mantém \"vivo\" por muito tempo. Dizemos que os elementos sintéticos costumam não durar muito, por isso só sabemos que existe.",
  "howShouldItBeManaged": "O Copérnico é um elemento altamente radioativo e instável, o que torna seu manuseio extremamente desafiador e perigoso.",
  "offersRisk": "Dada a sua natureza radioativa e instável, o copernício é altamente perigoso para os seres humanos e para o meio ambiente em quantidades significativas. Mesmo em pequenas quantidades, a exposição ao copernício pode ser perigosa devido à radiação que emite. "
}
]